insert into public.lo_t_kikaku_event(kikaku_id,kikaku_edaban,event_category,event_campaign_nm,zeinuki_jodai,mokuhyo_hambai_su,shokai_seisanyotei_su,event_kaishi_jiki,event_shuryo_jiki,syosyutu_jiki,kembai_umu,kembai_kaishi_jiki,ticket_kakaku,kaisaibasho_jisshitempo,senden_hansoku,shinki_goods_seizo,kakioroshi,novelty,seiyu_kado,seiyu_kado_syosai,eizo_shiyo_kibo,eizo_shiyo_sozai,gakkyoku_shiyo_kibo,gakkyoku_shiyo_sozai,senden_hansoku_kibo,shiyoryo_kikan_gokei,riyu_joken,taisho_nenreisou,taisho_seibetsu_otoko,taisho_seibetsu_onna,event_gaiyo,event_image,comment,bikou,ok_ng,royalty_kingaku,sakujo_flg,touroku_sha,touroku_bi,koushin_sha,koushin_bi,sozaihi) values 
 ('KK00000048',1,null,'テイルズ オブ アライズ ショッパー配布キャンペーン',null,null,null,'2021/08/13','2021/09/30','2021/08/06','2',null,0.000000,'壽屋のテイルズ オブショップ（秋葉原館、大阪日本橋、立川本店）','','2','2','1','2',null,'2',null,'2',null,'SNSにて告知予定。',45000,'',null,null,null,'「テイルズ オブ  アライズ」の発売前プロモーションとして、テイルズオブショップにてショッパーを配布させていただきたく存じます。','',null,'2021年3月中にロゴと掲載希望のKVなどをご手配いただくことは可能でしょうか？
可能であれば、裏表２種のビジュアルをご用意いただけますと有難く存じます。','2',0,'0','makiko-yamaji@kotobukiya.co.jp',TIMESTAMP '2021-03-02 13:29:18.667','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2021-05-11 14:07:37.694',null)
,('KK00000048',2,null,'テイルズ オブ アライズ プレミアムイベント',null,null,null,'2021/10/22','2021/10/31','2021/09/24','2',null,0.000000,'コトブキヤ秋葉原館
※商品の販売は大阪日本橋、立川本店、オンラインショップでも行います。','','1','1','2','2',null,'1','OPなど。放映希望の宣伝映像あればご手配くださいませ。','1','フィールド等のサントラご手配いただけますと幸いです。','ゲーム発売時期頃にSNSにて告知希望。',100000,'',null,null,null,'「テイルズ オブアライズ 」の発売を記念して、イベントの開催とテイルズオブショップでの告知を実施させていただきたく存じます。','',null,'■描き下ろし希望ありは、「オンラインくじA賞のアルフェン」についてです。
　詳しくは商品企画をご確認ください。','1',0,'0','makiko-yamaji@kotobukiya.co.jp',TIMESTAMP '2021-03-02 13:39:20.221','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2021-05-11 14:07:56.491',null)
,('KK00000084',1,null,'『テイルズ オブ アートワークス 25th Anniversary』',null,null,null,'2021/04/22','2021/07/04','2021/04/11','1','2021/04/22',800.000000,'有楽町マルイ8Fイベントスペース、なんばマルイ7Fイベントスペース、博多マルイ4Fイベントスペース','','1','2','1','2',null,'1','「テイルズ オブ」シリーズ歴代OP','1','「テイルズ オブ」シリーズ歴代BGM','開催店舗のHPの告知及び開催中は情報掲載あり。
「テイルズチャンネル」や各SNSでの告知協力のお願いあり。',null,'マルイにて開催のテイルズ25周年記念展示会です。
VISION8様許諾にて実施します。

チケットRY（＋グッズRY、ノベルティRY）を許諾料としていただくため、
キャラクター使用料についてはございません。',null,null,null,'「テイルズ オブ」シリーズの25周年を記念したアートワークス展を開催いたします。
歴代のゲーム紹介コーナーや年表、作品を彩るいのまた先生、藤島先生の原画展示やキャラクターラフ絵の展示など、25年の歴史を感じることの出来るイベントとなっております。また新作の「テイルズ オブ アライズ」をより盛り上げる展示コーナーも設置予定です。','',null,'','1',0,'0','okubo@vision8.jp',TIMESTAMP '2021-03-22 16:41:19.326','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2021-03-22 19:04:15.295',null)
,('KK00000104',1,null,'SideMラジオ315プロNight!  315回記念公開録音ドラマチックミーティング！ Vol.3',null,null,null,'2021/05/09','2021/05/09','2021/03/15','1','',0.000000,'中野サンプラザ ホールでの有観客＋生配信（ニコニコ生放送 or Streaming+で調整中）','日本国内のみ','1','2','2','1','DRAMATIC STARS 仲村宗悟  Altessimo  永野由祐、土岐隼一 神速一魂  益山武明、深町寿成 F-LAGS 三瓶由布子、比留間俊哉、浦尾岳大','2',null,'1','NEXT STAGE！、DRIVE A LIVE、The 1st Movement ～未来のための二重奏～、夢色VOYAGER、オレたちの最強伝説～一世一代、破羅駄威棲！～','初出は315の日生配信にて（開催・日程・出演者のみ発表）
以降、SideM ラジオ 315プロNight!内で随時情報出し。
なお、収録したトークの模様は2021年6月の315プロNight!にてオンエア予定（ライブパートを除くトーク部分のみオンエア）',null,'券売につきまして、売上×5%のロイヤリティでお願いいたします。
チケット料金：指定6,800円（税込）
　　　　　　　配信3,800円（税込）
現地50%＋配信予定　※コロナ状況によっては無観客も想定',null,null,null,'SideMラジオ315プロNight! の315回を記念したキャスト稼働の公開録音イベントとなります。
2021年6月のラジオは本公演で収録した内容をオンエアいたします。','',null,'イベントロゴ完成データを添付いたします。','1',0,'0','y-shoji@bnarts.jp',TIMESTAMP '2021-03-23 14:48:01.320','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-03-31 10:21:43.131',null)
,('KK00000145',1,null,'アイドルマスター スターリットシーズン×カラオケの鉄人',null,null,null,'2021/10/14','2021/11/14','2021/10/07','2',null,0.000000,'カラオケの鉄人　3店舗
(池袋東口サンシャイン通り店 / 新宿大ガード店 / 秋葉原昭和通り口店)','','1','2','1','2',null,'1','ゲーム発売告知CM15秒or30秒','2',null,'カラオケの鉄人　全48店舗
年間動員数　約350万人
CM放送時間　1ロール（1回）：約30分　各ルームで放映
CM放送期間　2021年10月1日(金)～2021年11月30日(火)
CM接触人数見込　月間平均：30万名/月
カラ鉄公式アニメゲーム情報Twitterフォロワー数　約3.6万人',100000,'',null,null,null,'・ノベルティ付コラボドリンク販売
・ノベルティ付スペシャルコラボドリンク販売
・オリジナルグッズ販売
・曲間CM放映
・特設サイトおよびSNSでの情報発信','',null,'','1',0,'0','araki.yu@tetsujinka.com',TIMESTAMP '2021-04-06 13:08:05.660','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-04-14 11:29:00.786',null)
,('KK00000169',1,null,'太鼓の達人　おまけ横丁　イオンモール名取店',null,null,null,'2021/03/31','2022/03/31','2021/03/01','2',null,0.000000,'イオンモール名取店','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店頭POP',100000,'現時点では今期中に限った許諾となります。
BNAMからは来期以降の許諾料のご相談をいただいておりまして、こちら次第で来期以降の可否及び許諾料は変動します。
',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
顧客に新しい価値を提供します','',null,'','1',100000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-04-16 18:33:15.936','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-06-03 14:42:26.609',null)
,('KK00000169',102,null,'太鼓の達人　おまけ横丁　イオンモール名取店',null,null,null,'2021/03/31','2022/03/31','2021/03/01','2',null,0.000000,'イオンモール名取店','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店頭POP',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
顧客に新しい価値を提供します','',null,'','0',0,'1','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-04-16 18:34:40.974','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-04-16 18:34:57.352',null)
,('KK00000170',1,null,'太鼓の達人　おまけ横丁　イーアスつくば店',null,null,null,'2021/03/31','2022/03/31','2021/03/01','2',null,0.000000,'namcoイーアスつくば店','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店頭POPにて告知を実施',100000,'現時点では今期中に限った許諾となります。
BNAMからは来期以降の許諾料のご相談をいただいておりまして、こちら次第で来期以降の可否及び許諾料は変動します。
',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
顧客に新しい価値を提供します','',null,'','1',100000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-04-16 18:39:29.889','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-06-03 14:45:53.700',null)
,('KK00000174',1,null,'アイドルマスター ポップリンクス×カラオケの鉄人',null,null,null,'2021/07/30','2021/08/31','2021/07/21','2',null,0.000000,'カラオケの鉄人　3店舗
(池袋東口サンシャイン通り店 / 新宿大ガード店 / 秋葉原昭和通り口店)','','1','2','1','2',null,'1','ゲーム発売告知CM15秒or30秒','2',null,'カラオケの鉄人　全48店舗
年間動員数　約350万人
CM放送時間　1ロール（1回）：約30分　各ルームで放映
CM放送期間　2021年10月1日(金)～2021年11月30日(火)
CM接触人数見込　月間平均：30万名/月
カラ鉄公式アニメゲーム情報Twitterフォロワー数　約3.6万人',100000,'IPスターリットシーズンで申請アップされておりますので、差し戻します。',null,null,null,'・ノベルティ付コラボドリンク販売
・カラオケ室料付きパックプラン販売
・オリジナルグッズ販売
・曲間CM放映
・特設サイトおよびSNSでの情報発信','',null,'','2',0,'0','araki.yu@tetsujinka.com',TIMESTAMP '2021-04-20 12:33:11.631','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-04-20 14:07:26.493',null)
,('KK00000175',1,null,'アイドルマスター ポップリンクス×カラオケの鉄人',null,null,null,'2021/07/30','2021/08/31','2021/07/21','2',null,0.000000,'カラオケの鉄人　3店舗
(池袋東口サンシャイン通り店 / 新宿大ガード店 / 秋葉原昭和通り口店)','','1','2','1','2',null,'1','ゲーム発売告知CM15秒or30秒','2',null,'カラオケの鉄人　全48店舗
年間動員数　約350万人
CM放送時間　1ロール（1回）：約30分　各ルームで放映
CM放送期間　2021年7月1日(木)～2021年8月31日(火)
CM接触人数見込　月間平均：30万名/月
カラ鉄公式アニメゲーム情報Twitterフォロワー数　約3.6万人',100000,'',null,null,null,'・ノベルティ付コラボドリンク販売
・カラオケ室料付きパックプラン販売
・オリジナルグッズ販売
・曲間CM放映
・特設サイトおよびSNSでの情報発信','',null,'','1',0,'0','araki.yu@tetsujinka.com',TIMESTAMP '2021-04-20 12:47:06.976','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-04-20 14:11:56.100',null)
,('KK00000188',1,null,'アニON 15th ANNIVERSARY Cafe',null,null,null,'2021/04/23','2021/06/20','2021/04/16','1','2021/04/16',600.000000,'アニON STATION AKIHABARA本店 1店舗','','1','2','1','2',null,'2',null,'1','765PRO、ミリオン、シャニマス、シンデレラ、SideM各楽曲','アニON公式HP、公式Twitter、プレスリリースにて告知',200000,'4/26-5/11期間は休業',null,null,null,'アイドルマスター15周年を記念したタイアップカフェとなります。
使用楽曲は別途添付いたします。','',null,'','1',0,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-04-22 21:25:17.137','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-04-27 10:00:37.976',null)
,('KK00000217',1,null,'アイドルマスター ミリオンライブ！ 聖ミリオン女学園 アニメイト分校編',null,null,null,'2021/08/14','2021/08/29','2021/06/25','2',null,0.000000,'全国アニメイト(116店舗)＋アニメイト通販、MV通販
☆国内日程から1~2か月後にアニメイト海外店舗でも展開をさせて頂きたく存じます','香港、台湾、上海、アメリカ合衆国、タイ、シンガポール、韓国','1','1','1','2',null,'2',null,'2',null,'全国アニメイト店頭、ツイッター、',100000,'描き起こし費用として、「56万円（税抜）=1点14万円×4体」をムービック様に請求いたします。
（※MUGENUP発注分）',null,null,null,'◆特典配布
期間中、「アイドルマスター ミリオンライブ！」関連の書籍・キャラクターグッズを購入・予約内金1,000円毎に1枚、またはCD・Blu-ray・DVD・ゲームを購入・予約（内金1,000円以上）1本毎に特典をプレゼントいたします。

◆特典案
ミリオン女学園：学生証風カード 4種','',null,'','1',0,'0','k-usuda@movic.co.jp',TIMESTAMP '2021-04-28 15:33:19.876','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2021-05-18 21:44:52.543',null)
,('KK00000221',1,null,'THE IDOLM@STER in 富士急ハイランド',null,null,null,'2021/05/01','2021/06/20','2021/04/11','1','2021/05/01',5278.000000,'富士急ハイランド','','1','1','1','1','コラボアトラクション内ナレーションにて使用','1','15周年PV第3弾、ポップリンクスPV','1','園内花火大会にて使用想定　THE IDOLM@STER、お願いシンデレラ、Brand New Theater、DRIVE A LIVE、Spread the Wings!! ','富士急ハイランド園内、富士急ハイランドオウンドメディア、新宿駅内ビジョン、twitter広告',3500000,'',null,null,null,'アイドルマスターシリーズの15周年を記念して実施、期間中は園内放送やアトラクションのアナウンスが各アイドルのコラボバージョンに切り替わり、園内を盛り上げます。また、この他にも、オリジナルノベルティ付きフリーパスを販売する他、デジタルスタンプラリーやコラボフード、ここでしか手に入らないオリジナルグッズも多数登場。さらに、「アイドルマスター」シリーズでフルラッピングされたバスや電車も運行するなど、盛りだくさんの内容を展開します。','',null,'','1',0,'0','tishinag@adk.jp',TIMESTAMP '2021-04-28 17:31:53.798','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-05-20 12:24:42.426',null)
,('KK00000263',1,null,'アイドルマスター ミリオンライブ！ シアターデイズ 4th Anniversary in AKIHABARA×カラオケの鉄人',null,null,null,'2021/06/26','2021/07/25','2021/05/22','2',null,0.000000,'カラオケの鉄人　秋葉原昭和通り口店','','1','2','1','2',null,'1','ゲーム発売告知CM15秒or30秒','2',null,'カラオケの鉄人　全48店舗
年間動員数　約350万人
CM放送時間　1ロール（1回）：約30分　各ルームで放映
CM放送期間　2021年6月1日(火)～2021年7月31日(土)
CM接触人数見込　月間平均：30万名/月
カラ鉄公式アニメゲーム情報Twitterフォロワー数　約3.6万人',100000,'',null,null,null,'・ノベルティ付コラボドリンク販売
・オリジナルグッズ販売
・曲間CM放映
・特設サイトおよびSNSでの情報発信','',null,'','1',100000,'0','araki.yu@tetsujinka.com',TIMESTAMP '2021-05-14 11:07:58.490','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2021-06-10 19:56:22.496',null)
,('KK00000274',1,null,'太鼓の達人VR　花やしき設置',null,null,null,'2021/03/06','2021/08/31','2021/03/06','1','2021/03/06',600.000000,'浅草花やしき（1店舗）','','2','2','2','2',null,'2',null,'1','太鼓の達人　収録楽曲一式','花やしき公式HP、公式パンフレットなどでの告知を実施。',null,'差し戻し希望があったため、差し戻します。',null,null,null,'浅草花やしきに来場されるお客様に対して、最新のVRコンテンツを提供いたします。','',null,'','2',0,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-05-17 21:58:04.092','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-08-20 17:08:03.007',null)
,('KK00000295',1,null,'太鼓の達人　おまけ横丁　エミフルマサキ店',null,null,null,'2021/07/15','2022/03/31','2021/07/01','2',null,0.000000,'エミフルＭＡＳＡＫＩショッピングセンター　アミューズ棟別館（1店舗）','','2','2','2','2',null,'2',null,'2',null,'現地母体での告知、店舗の公式Twitter、公式HPにて告知予定',100000,'現時点では今期中に限った許諾となります。
BNAMからは来期以降の許諾料のご相談をいただいておりまして、こちら次第で来期以降の可否及び許諾料は変動します。
',null,null,null,'愛媛県に新規出店となるnamcoエミフルMASAKIショッピングセンター店に設置を行い、
来場者の満足度アップを目指します。','',null,'','1',100000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-05-24 17:59:56.689','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-06-03 14:46:58.068',null)
,('KK00000304',1,null,'微博 転発プレゼントキャンペーン',null,null,null,'2021/05/28','2021/06/11','2021/05/28','2',null,0.000000,'Weibo上','中国','2','2','1','2',null,'2',null,'2',null,'Weiboあみあみアカウントのフォロワー(18,000人程度)+リツイート先のアカウント',0,'中国でのweiboキャンペーン',null,null,null,'■概要
2021年5月より受注開始を予定しております、「1/7スケールフィギュア アイドルマスターシャイニーカラーズ『樋口 円香』クリアマリンカームVer.」につきまして、中国での販促の為、大網株式会社が運営しております微博（以下Weibo）アカウントにて転発 プレゼントキャンペーンを実施したく存じます。

■対象商品
　1/7スケールフィギュア アイドルマスターシャイニーカラーズ「樋口 円香」クリアマ
リンカーム Ver.

■応募対象
　Weiboアカウント：amiamichina (https://www.weibo.com/amiamichina)より発信された
該当投稿を転発したお客様より抽選で1名ないしカートン入り数名に製品をプレゼント

■応募期間
　商品受注期間に準ずる。

■発送方法
　ブロッコリーより大網株式会社ないしamiami chinaへ景品を発送、そこからさらに当選
者に発送','',null,'販売国：中国
(販売する商品、発送するプレゼントは、日本国内で販売しているものと同一になります。)','1',0,'0','k-futagawa@broccoli.co.jp',TIMESTAMP '2021-05-26 19:34:11.457','Nanako_Ikeda@bandainamcoent.co.jp',TIMESTAMP '2021-05-27 10:23:48.844',null)
,('KK00000304',2,null,'Tiwitter リツイートキャンペーン',null,null,null,'2021/06/14','2021/06/28','2021/06/14','2',null,0.000000,'Twitter上','','2','2','1','2',null,'2',null,'2',null,'当社Twitterアカウントのフォロワー(10,000人程度)+リツイート先のアカウント',0,'',null,null,null,'■概要
2021年5月28日より受注開始を予定しております、「1/7スケールフィギュア アイドルマスター シャイニーカラーズ『樋口 円香』クリアマリンカームVer.」につきまして
当社のTwitterアカウントにてフォロー＆リツイートキャンペーンの実施をしたく存じます。

■実施期間
　6/14 ～ 6/28

■企画内容
　当社フィギュアツイッター（@broccoli_hobby）より発信する該当ツイートを期間内にリツイートしていただいたお客様より抽選で1名様に景品をプレゼント

■景品
1/7スケールフィギュア アイドルマスター シャイニーカラーズ「樋口円香」クリアマリンカーム Ver. ×1個

■発送方法
　当社より直接お客様へ発送','',null,'販売国：日本','1',0,'0','k-futagawa@broccoli.co.jp',TIMESTAMP '2021-05-26 19:34:21.792','Nanako_Ikeda@bandainamcoent.co.jp',TIMESTAMP '2021-05-27 10:24:03.088',null)
,('KK00000326',1,null,'太鼓の達人おまけ横丁　ノベルティ配布',null,null,null,'2021/07/01','2022/03/31','2021/07/01','2',null,0.000000,'全国のおまけ横丁（現在7店舗）','','2','2','1','2',null,'2',null,'2',null,'配布店舗公式HP、公式Twitterにて宣伝を実施予定',336000,'',null,null,null,'「太鼓の達人」の世界観をモチーフとした弊社店舗内コーナー「おまけ横丁」において、常態的に盛り上がっている雰囲気を作るためにチケットデザインのネックストラップを製作いたします。','',null,'ストラップの長さ調整を行い、長さが10㎝短くなっております。
また、長さ調整に伴い原価が112円となりましたため、
こちらの内容で申請いたしました。','1',336000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-06-01 13:10:40.609','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-06-25 14:01:03.661',null)
,('KK00000333',1,null,'全国ボートレース甲子園WEBキャンペーン',null,null,null,'2021/06/18','2021/07/31','2021/06/18','2',null,0.000000,'WEBのみ','国内対象のキャンペーンです。','2','2','1','2',null,'1','ご提供いただいた素材を、実際のゲーム画面に似た内容にして映像を作成します。','1','ゲームBGM、SE','Twitter広告、Yahoo！ディスプレイ広告、検索広告、Google検索広告　　',1500000,'企画自体の承認のみとなります。添付クリエイティブ等は監修前となります。
販促物は原価・数量等確定した段階で#2として申請いただきます。',null,null,null,'全国ボートレース甲子園という競走を盛り上げるために実施するWEBキャンペーン。第１弾は、ゲーム画面（動画）を利用したTwitterのインスタントウィンキャンペーンを実施。第２弾はレースの結果に応じてオリジナルで制作する景品が当たるキャンペーンを実施。','',null,'','1',1500000,'0','tomita-satoshi@asakonet.co.jp',TIMESTAMP '2021-06-01 20:39:59.557','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-06-02 19:06:37.459',null)
,('KK00000348',1,null,'アイドルマスター ミリオンライブ！ シアターデイズ アニメイトカフェ出張版',null,null,null,'2021/06/12','2021/07/04','2021/05/22','2',null,0.000000,'福岡 あるあるCity、大阪 枚方ビオルネ、東京 秋葉原UDX','','1','2','1','2',null,'2',null,'2',null,'アニメイトカフェ公式HP、SNS、店舗での掲示
4周年記念催事HPへの掲載など',50000,'全6日間の開催となる為、許諾料は特別減額しております。
【あるあるCity（福岡）：6月12日、13日】
【枚方ビオルネ（大阪）：6月19日、20日】
【秋葉原UDX（東京）：6月26日、27日、7月3日、4日】',null,null,null,'アイドルマスター ミリオンライブ！ シアターデイズ4周年を記念した、コラボキッチンカーの稼働を行います。
コラボキッチンカーではコラボドリンクやグッズを販売致します。','',null,'','1',50000,'0','n-kondo@animate.co.jp',TIMESTAMP '2021-06-04 16:39:15.405','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2021-06-10 16:16:00.603',null)
,('KK00000366',1,null,'『THE IDOLM@STER SideM』×スイーツパラダイス',null,null,null,'2021/06/11','2021/07/25','2021/06/09','2',null,0.000000,'2021年6月11日(金)～2021年6月27日(日)
スイーツパラダイス 新宿東口店(東京)
スイーツパラダイス 名古屋スパイラルタワーズ店(愛知)
スイーツパラダイス 丸井大宮店(埼玉)

2021年7月1日(木)～2021年7月25日(日)
スイーツパラダイス 川崎ダイス店(神奈川)
スイーツパラダイス 天王寺ミオ店(大阪)
スイーツパラダイス アミュプラザおおいた店(大分)','','1','2','1','2',null,'1','宣伝動画','1','DRIVE A LIVE（315ALLSTARS ） BEYOND THE DREAM（315ALLSTARS ） 勇敢なるキミヘ（FRAME） Cafe Parade!（Cafe Parade） HIGH JUMP NO LIMIT（High×Joker）','スイーツパラダイス6店舗　店内での装飾他
スイーツパラダイスコラボ公式Twitter/公式HP ',0,'SideM新アプリ施策第一弾となります。',null,null,null,'『THE IDOLM@STER SideM』×スイーツパラダイスのコラボカフェ
キャラクターをイメージしたコラボメニューや
描き起こしミニキャラを使用したグッズやノベルティを提供','',null,'','1',200000,'0','ohkawachi@sweets-paradise.com',TIMESTAMP '2021-06-09 13:08:22.034','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-06-22 18:58:40.181',null)
,('KK00000385',1,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2021/07/01','2022/03/31','2021/07/01','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'年度ごとに更新料が発生する案件となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'','1',100000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-06-10 21:51:16.058','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-06-25 13:59:39.501',null)
,('KK00000400',1,null,'太鼓の達人　おまけ横丁（おのだサンパーク店）',null,null,null,'2021/08/06','2022/03/31','2021/08/01','2',null,0.000000,'山口県おのだサンパーク店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitter、現地施設内にて告知実施予定',100000,'年度ごとに更新料が発生する案件となります。',null,null,null,'ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより顧客に新しい価値を提供します。','',null,'','1',100000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-06-18 21:38:38.016','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-06-25 14:03:51.688',null)
,('KK00000402',1,null,'アイドルマスター スターリットシーズン POP UP SHOP in マルイ',null,null,null,'2022/02/11','2022/03/13','2022/01/11','2',null,0.000000,'下記店舗にて巡回開催予定です
①新宿マルイメン：2022/2/11(金)～2/20(日)
②マルイファミリー海老名：2022/3/4(金)～3/13(日)','','1','2','1','2',null,'2',null,'2',null,'下記にて宣伝告知予定です
・イベント特設HP
・弊社公式twitterでの告知
・媒体様向けプレスリリースの発信
等',100000,'',null,null,null,'弊社のデザインラインである「Ani-Art」を使用してのPOP UP SHOP企画となります。
イベント概要については企画書を添付致しますので、そちらにてご確認頂けますと幸いです。
','',null,'','1',0,'0','licence@armabianca.com',TIMESTAMP '2021-06-21 14:24:55.735','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-06-29 13:01:53.106',null)
,('KK00000404',1,null,'太鼓の達人　PayPay株式会社WEBCMコラボ',null,null,null,'2021/07/03','2022/01/02','2021/07/03','2',null,0.000000,'YouTubeのTrueViewにて配信予定。','','2','2','2','1','6月23日(水)11時～13時にて、ならはしみき様のナレーション収録予定あり。','1','太鼓の達人 Nintendo Switchば～じょん！のゲーム映像','1','太鼓の達人 Nintendo Switchば～じょん！のオープニングから選曲までのゲーム音楽','YouTubeのTrueViewにて2000万円分配信予定。',1000000,'2回実施分の許諾料です。3回目以降は別途確認書締結致します。
声優稼働等は先方費用もちとなります。',null,null,null,'PayPay株式会社が7月に行う「夏のPayPay祭」キャンペーンにて、太鼓の達人とコラボしたWEBCMを配信予定。','',null,'1ヶ月/50万円×2回実施
第1回：2021年7月3日～2021年7月24日
再実施：2021年12月までの1か月間にて1回実施予定（別途協議）','1',1000000,'0','k.koizumi@dentsu.co.jp',TIMESTAMP '2021-06-22 15:49:22.626','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-06-25 13:53:44.445',null)
,('KK00000422',1,null,'テイルズオブアライズ　ゲーム発売記念グッズ先行販売',null,null,null,'2021/09/09','2021/09/26','2021/08/19','2',null,0.000000,'【法人様へ打診中】
あみあみラジオ会館店　コトブキヤ秋葉原館　コトブキヤ日本橋店　
アニメイト秋葉原本館　アニメイト池袋　アニメイト名古屋　アニメイト福岡天神　ゲーマーズ秋葉原　
ヨドバシカメラ全国12店舗（増減の可能性あり）
','','1','2','1','2',null,'1','最新ゲームPV','2',null,'・弊社HPのイベントページでの専用ページ作成
・各社ツイッターでの盛り上げ
・ファミ通でのプレゼントCP（確認中）
【希望事項】
・ゲーム公式HP掲載
・公式ツイッターでの告知',100000,'',null,null,null,'ゲーム発売日よりグッズ先行販売を各社コーナー展開を行います。
特にゲーム取り扱い店舗ではゲーム購入ユーザーへのプラスワンを提案しグッズ面からテイルズ発売を盛り上げます。
また購入ノベルティ施策と新作グッズ予約ノベルティ施策を行い
継続的なコーナー展開も目指します。
','',null,'','1',100000,'0','y_nagatomo@algernonproduct.co.jp',TIMESTAMP '2021-06-28 18:01:39.883','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2021-06-29 11:52:28.456',null)
,('KK00000424',1,null,'テイルズオブアライズ　ゲーム発売記念グッズ先行販売',null,null,null,'2021/09/09','2021/09/27','2021/08/19','2',null,0.000000,'【法人様へ打診中】
あみあみラジオ会館店　コトブキヤ秋葉原館　コトブキヤ日本橋店　
アニメイト秋葉原本館　アニメイト池袋　アニメイト名古屋　アニメイト福岡天神　ゲーマーズ秋葉原　
ヨドバシカメラ全国12店舗（増減の可能性あり）
','','1','2','1','2',null,'1','最新ゲームPV','2',null,'専用イベントページ
各社ツイッター
公式ツイッター希望
ファミ通',100000,null,null,null,null,'ゲーム発売日よりグッズ先行販売を各社コーナー展開を行います。
特にゲーム取り扱い店舗ではゲーム購入ユーザーへのプラスワンを提案しグッズ面からテイルズ発売を盛り上げます。
また購入ノベルティ施策と新作グッズ予約ノベルティ施策を行い
継続的なコーナー展開も目指します。
','',null,'','0',0,'1','y_nagatomo@algernonproduct.co.jp',TIMESTAMP '2021-06-28 17:57:04.401','y_nagatomo@algernonproduct.co.jp',TIMESTAMP '2021-06-28 17:57:52.377',null)
,('KK00000427',1,null,'「THE IDOLM@STER」シリーズ デフォルメイラスト＆ぬいぐるみ  だいたい1,000体展',null,null,null,'2021/08/20','2021/08/31','2021/07/25','2',null,0.000000,'アキバCOギャラリー（東京都千代田区外神田３丁目１６?１２）','','1','2','1','2',null,'2',null,'2',null,'特設HPを公開し、TwitterやアイマスWEBのNEWSにて告知を行う予定です',250000,'',null,null,null,'株式会社Giftが展開＆展開協力をさせて頂いている、アイドルマスターのデフォルメイラスト＆ぬいぐるみ種類数が1000体を超えており、
そのイラスト＆ぬいぐるみサンプルを一堂に展示をする。という催事となります。
※現在1100？ぐらいあります。
','',null,'','1',0,'0','okada@gift-gift.jp',TIMESTAMP '2021-06-29 15:33:57.737','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-07-01 17:35:22.813',null)
,('KK00000458',1,null,'ドバイ万博日本館 展示映像',null,null,null,'2021/10/01','2022/03/31','2021/10/01','2',null,0.000000,'ドバイ国際博覧会 日本館 Scene1','アラブ首長国連邦　ドバイ','2','2','2','2',null,'1','弊社制作','2',null,'グローバル',100000,'コハツさん担当の案件ですが、内容的に問題ないことは確認済みです。
ご多忙なところお手数をおかけしますが、ご承認のほど、何卒宜しくお願い致します。',null,null,null,'バンダイナムコ様も協賛企業として関わっておられるドバイ国際博覧会日本館の映像を弊社で制作しております。
古今さまざまな日本文化をバリエーション豊かに紹介していく映像で、歌舞伎や能楽などの伝統芸能から、アニメ、ロボティクスなど幅広く紹介していきたいと考えております。
その中で、日本のゲームカルチャーとして、バンダイナムコエンターテインメント様のパックマンを映像素材として使用させていただきたく思っております。','',null,'事前に、第３IP事業ディビジョン　ライセンスプロダクション パックマン＆グローバルルーム ライセンススペシャリスト 宇出津和仁さまと企画内容、予算についてやりとりさせていただいております。','1',100000,'0','ota@montage.co.jp',TIMESTAMP '2021-07-08 09:29:47.744','Lichen_Zhang@bandainamcoent.co.jp',TIMESTAMP '2021-08-05 17:19:11.872',null)
,('KK00000461',1,null,'ドバイ国際博覧会',null,null,null,'2021/10/01','2022/03/31','2021/10/01','2',null,0.000000,'ドバイ国際博覧会 日本館','アラブ首長国連邦 ドバイ','2','2','2','2',null,'1','パックマン','2',null,'グローバル',100000,'',null,null,null,'現在、経済産業省の案件で、今年10月からUAEにて開催されるドバイ国際博覧会の日本館の映像を弊社で制作しております。
古今さまざまな日本文化をバリエーション豊かに紹介していく映像で、歌舞伎や能楽などの伝統芸能から、アニメ、ロボティクスなど幅広く紹介していく企画となっており、
その中で、日本のゲームカルチャーとして、バンダイナムコエンターテインメント様のパックマンを映像素材として使用させていただきたく思っております。','',null,'使用許諾、予算については第３IP事業ディビジョン ライセンスプロダクション パックマン＆グローバルルーム ライセンススペシャリスト 宇出津和仁さまと事前にやりとりさせていただいております。','1',0,'0','ota@montage.co.jp',TIMESTAMP '2021-07-08 12:54:06.652','Lichen_Zhang@bandainamcoent.co.jp',TIMESTAMP '2021-08-17 18:22:28.358',null)
,('KK00000478',1,null,'テイルズ オブ フェスティバル 2021 後夜祭',null,null,null,'2022/01/07','2022/01/16','2021/11/21','2',null,0.000000,'コトブキヤ秋葉原館4F','','2','2','2','2',null,'1','TOF会場で流れる歴代OP映像（『アライズ』が追加された最新のものを希望致します。）','2',null,'TOF2021の開催日2日目（11月21日(日)）にSNS等での告知を希望しております。',null,'TOF許諾料金の中に開催費用が含まれておりますので、イベント使用料は0円となっております。',null,null,null,'「テイルズ オブ フェスティバル 2021」の開催を記念して、後夜祭イベントの開催、及び購入特典配布のキャンペーンを実施させていただきたく存じます。','',null,'・情報初出告知については、テイフェス2日目（11/21(日)）のタイミングを希望しております。
・後夜祭イベント会場で流す映像として、テイフェス会場で流れている歴代のOP集を使用させていただきたく存じます。『アライズ』が追加となった最新のものをご手配いただけますと幸いです。
・使用料についてはテイフェス協賛費に含まれるとのことでしたので記載しておりません。
・その他の詳細については添付の概要書をご確認いただけますと幸いです。','1',0,'0','kengo-kasai@kotobukiya.co.jp',TIMESTAMP '2021-07-15 14:03:18.429','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2021-07-30 15:35:14.723',null)
,('KK00000478',2,null,'テイルズ オブ フェスティバル 2021 後夜祭 開催記念キャンペーン',null,null,null,'2022/01/07','2022/02/07','2021/11/21','2',null,0.000000,'コトブキヤ直営店全店のテイルズ オブ ショップ
（秋葉原、立川、大阪日本橋、オンラインショップ）','','2','2','1','2',null,'2',null,'2',null,'TOF2021の開催日2日目（11月21日(日)）にSNS等での告知を希望しております。',null,'',null,null,null,'「テイルズ オブ フェスティバル 2021」の開催を記念して、後夜祭イベントの開催、及び購入特典配布のキャンペーンを実施させていただきたく存じます。','',null,'・情報初出告知については、テイフェス2日目（11/21(日)）のタイミングを希望しております。
・購入特典の内容・キャラクターラインナップに問題無い場合、各キャラクターのパブ絵の素材をご手配いただけますと幸いです。
・使用料については特典物の製造原価、製造数量が確定した時点で判明するため、現在は記載しておりません。
・その他の詳細については添付の概要書をご確認いただけますと幸いです。','1',0,'0','kengo-kasai@kotobukiya.co.jp',TIMESTAMP '2021-07-16 14:08:12.974','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2021-07-30 15:35:21.207',null)
,('KK00000484',1,null,'テイルズ オブ アライズ　ゲーム発売記念グッズ先行販売',null,null,null,'2021/09/09','2021/09/26','2021/08/19','2',null,0.000000,'【法人様へ打診中】
コトブキヤ秋葉原館　コトブキヤ日本橋店　　
ヨドバシカメラ全国12店舗（増減の可能性あり）　ワンダーグー　キャラカプ　
','','1','2','1','2',null,'1','最新ゲームPV','2',null,'・弊社HPのイベントページでの専用ページ作成
・各社ツイッターでの盛り上げ
・ファミ通でのプレゼントCP（確認中）
【希望事項】
・ゲーム公式HP掲載
・公式ツイッターでの告知',100000,'',null,null,null,'ゲーム発売日よりグッズ先行販売を各社コーナー展開を行います。
特にゲーム取り扱い店舗ではゲーム購入ユーザーへのプラスワンを提案しグッズ面からテイルズ発売を盛り上げます。
また購入ノベルティ施策と新作グッズ予約ノベルティ施策を行い
継続的なコーナー展開も目指します。
','',null,'','1',100000,'0','y_nagatomo@algernonproduct.co.jp',TIMESTAMP '2021-07-16 13:59:22.630','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2021-08-20 10:40:36.395',null)
,('KK00000510',1,null,'『テイルズ オブ アートワークス 25th Anniversary』',null,null,null,'2021/04/22','2021/07/04','2021/04/11','1','2021/04/22',800.000000,'有楽町マルイ8Fイベントスペース、なんばマルイ7Fイベントスペース、博多マルイ4Fイベントスペース','','1','2','1','2',null,'1','「テイルズ オブ」シリーズ歴代OP','1','「テイルズ オブ」シリーズ歴代BGM','開催店舗のHPの告知及び開催中は情報掲載あり。
「テイルズチャンネル」や各SNSでの告知協力のお願いあり。',null,null,null,null,null,'「テイルズ オブ」シリーズの25周年を記念したアートワークス展を開催いたします。
歴代のゲーム紹介コーナーや年表、作品を彩るいのまた先生、藤島先生の原画展示やキャラクターラフ絵の展示など、25年の歴史を感じることの出来るイベントとなっております。また新作の「テイルズ オブ アライズ」をより盛り上げる展示コーナーも設置予定です。','',null,'','0',0,'1','okubo@vision8.jp',TIMESTAMP '2021-07-28 11:53:06.975','okubo@vision8.jp',TIMESTAMP '2021-07-28 11:53:38.343',null)
,('KK00000542',1,null,'アニメイトGratteコラボ',null,null,null,'2021/10/14','2021/11/21','2021/09/22','2',null,0.000000,'◆グラッテ開催店舗 6 店舗 
⇒アニメイト渋谷・吉祥寺パルコ・横浜ビブレ・仙台・大阪日本橋・岡山

◆クッキー出張販売店 10 店舗（アイシングクッキー・特典のみの出張販売）
⇒アニメイト町田・札幌・名古屋・三宮・京都・福岡パルコ・新潟・広島・長野・静岡パルコ
　※出張販売店はグラッテコラボと同時開催～なくなり次第終了となります','','1','2','1','2',null,'2',null,'2',null,'アニメイト店頭での告知のほか、アニメイトグラッテツイッター、ホームページ、公式サイトでの告知など',null,'',null,null,null,'店舗での飲食コラボ及び特典配布を予定しております

◆展開商品
・グラッテ
税抜：500 円 
税込：イートイン 550円 / テイクアウト 540円

・アイシングクッキー
税抜：450 円 
税込：イートイン 495円 / テイクアウト 486円


◆販売特典
・有償特典アクリルコースター 税込500円 5～10種程度
（飲食購入１点あたり１点購入可能、お渡しはランダムになります）
※ラテ・クッキー及び有償特典は別途進行しております
　アニメイトフェア対象商品となります。
','',null,'','2',0,'0','k-usuda@movic.co.jp',TIMESTAMP '2021-08-04 16:50:41.712','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-08-04 17:05:55.054',null)
,('KK00000577',1,null,'京都国際漫画アニメフェアコラボカフェ有料試飲会/鉄拳商品発売用特設ブース',null,null,null,'2021/09/18','2021/09/19','2021/09/10','2',null,0.000000,'京都国際マンガ・アニメフェア　2店舗','','1','2','1','2',null,'1','販促用動画/ゲーム試遊','2',null,'アニメ・ゲーム誌にリリース
SNSで発信
',null,null,null,null,null,'①京都国際漫画アニメフェア会場に併設してカフェを実施します。
ターゲット：京まふ参加者/観光客・ファミリー層
目的：・酒類の販促活動のため
　　　・参加者する方に作品の世界観をより一層楽しんでいただくため
②京都国際漫画アニメフェアみやこっせ会場内白糸酒造ブースに鉄拳商品発売を記念し、特設ブースを設置します。','',null,'','0',0,'0','shiraito@crux.ocn.ne.jp',TIMESTAMP '2021-08-17 13:44:53.287','shiraito@crux.ocn.ne.jp',TIMESTAMP '2021-08-17 13:45:23.416',null)
,('KK00000595',1,null,'京都国際漫画アニメフェアコラボカフェ有料試飲会/鉄拳商品発売用特設ブース',null,null,null,'2021/09/18','2021/09/19','2021/09/10','2',null,0.000000,'京都市左京区平安神宮前岡崎公園','','1','2','2','2',null,'2',null,'1','鉄拳7 サウンドトラック','
イベント内での広報/販促活動
アニメ誌やアニメ情報サイトへのリリース
新聞への広報',null,'本案件、イベント申請必要ないため、NGでお戻しします。',null,null,null,'①「鉄拳」のドリンク商品を有料にてお楽しみいただけるイベントです。
ドリンクのおいしい楽しみ方や日本酒を使用したカクテルの作り方などをご紹介します。
②イベント内に、等身大スタンディやミニアクリルスタンディ、作品のデザインを施したこも樽/大型木製看板などの装飾を展示します。壁にキャラクターシールを張り付けて、装飾を施します。
お子様にも楽しんでいただけるイベントです。
■以下詳細内容です。
・「鉄拳７」のドリンク商品を使用した、試飲用カクテルを有料にて提供、
・世界初の食用ホログラムを活用して、飲み物そのものに、キャラパネルのキャラクターをデザインします。右参照
・ドリンク用カップには、「鉄拳７」のキャラステッカーをはりつけます。
','',null,'','2',0,'0','shiraito@crux.ocn.ne.jp',TIMESTAMP '2021-08-20 12:30:20.099','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2021-08-30 16:09:10.544',null)
,('KK00000595',2,null,'鉄拳７商品発売特設スペース',null,null,null,'2021/09/18','2021/09/19','2021/09/10','2',null,0.000000,'京都国際マンガ・アニメフェア2021
1階ブース白糸酒造ブース','','1','2','1','2',null,'1','鉄拳７ゲーム試遊','1','鉄拳７サウンドトラック','イベント内での広報/販促活動
アニメ誌やアニメ情報サイトへのリリース
新聞への広報
',null,'本案件、イベント申請必要ないため、NGでお戻しいたします。',null,null,null,'鉄拳７商品発売を記念して、京まふ（京都国際マンガアニメフェア）内白糸酒造ブースに「鉄拳７商品発売特設スペース」を設置して、販売促進イベントをおこないます。
','',null,'','2',0,'0','shiraito@crux.ocn.ne.jp',TIMESTAMP '2021-08-20 12:36:26.635','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2021-08-30 16:09:30.630',null)
,('KK00000606',1,null,'TALES of ARISEコラボレーションカフェ',null,null,null,'2021/10/05','2021/11/07','2021/09/30','2',null,0.000000,'マチ★アソビCAFE（5店舗）、ufotableCINEMA（グッズ販売のみ）
ufotable CafeKOREA','韓国、アメリカ、カナダ、オーストラリア（グッズ販売のみ）','1','1','1','2',null,'1','オープニング映像','2',null,'弊社ツイッター等SNSにて告知
',100000,'',null,null,null,'　9/9発売のTALES of ARISEのコラボカフェをマチアソビアフェ店舗にて開催いたします。
　今作のジャンル名【心の黎明を告げるRPG】をテーマに、“黎明(夜明け)” “ARISE(起きる・立ち上が
る)”の世界観を表現したカフェを展開したいと考えております。
　期間中にキャラクターモチーフのフードやドリンクの提供を行います。
　また、弊社制作のOP映像、ゲーム内ムービー、場面写を使用したノベルティー・グッズの作成・販売を
行います。','',null,'・くじ引き缶バッジ
キャラクター名：アルフェン、シオン、リンウェル、ロウ、キサラ、テュオハリム　
種類数：6
販売国：日本、韓国、アメリカ、オーストラリア、カナダ


・ 原画ポストカードセット：
キャラクター名：アルフェン、シオン、リンウェル、ロウ、キサラ、テュオハリム　
種類数：5セット（内、2セットは7枚、3セットは8枚予定）
販売国：日本、韓国、アメリカ、オーストラリア、カナダ

　
・ マグカップ 
キャラクター名：アルフェン、シオン、リンウェル、ロウ、キサラ、テュオハリム　
種類数：1
販売国：日本、韓国、アメリカ、オーストラリア、カナダ





・ ペアグラス 
キャラクター名：アルフェン、シオン、リンウェル、ロウ、キサラ、テュオハリム　
種類数：3
販売国：日本、韓国、アメリカ、オーストラリア、カナダ


・ ショッピングバッグ
キャラクター名：アルフェン、シオン、リンウェル、ロウ、キサラ、テュオハリム　
種類数：1
販売国：日本、韓国、アメリカ、オーストラリア、カナダ


・ アクリルジオラマ
キャラクター名：アルフェン、シオン、リンウェル、ロウ、キサラ、テュオハリム　
種類数：1
販売国：日本、韓国、アメリカ、オーストラリア、カナダ



・ ハンドタオル 
キャラクター名：アルフェン、シオン、リンウェル、ロウ、キサラ、テュオハリム　
種類数：3セット（各2種）
販売国：日本、韓国、アメリカ、オーストラリア、カナダ


・箸置
キャラクター名：フルル　
種類数：1
販売国：日本、韓国、アメリカ、オーストラリア、カナダ
','1',100000,'0','yamaguchi_te@ufotable.com',TIMESTAMP '2021-08-23 13:36:29.537','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2021-09-03 21:03:42.044',null)
,('KK00000618',1,null,'太鼓の達人おまけ横丁　ノベルティ配布',null,null,null,'2021/07/01','2022/03/31','2021/07/01','2',null,0.000000,'全国のおまけ横丁（現在7店舗）','','2','2','1','2',null,'2',null,'2',null,'配布店舗公式HP、公式Twitterにて宣伝を実施予定',336000,null,null,null,null,'「太鼓の達人」の世界観をモチーフとした弊社店舗内コーナー「おまけ横丁」において、常態的に盛り上がっている雰囲気を作るためにチケットデザインのネックストラップを製作いたします。','',null,'ストラップの長さ調整を行い、長さが10㎝短くなっております。
また、長さ調整に伴い原価が112円となりましたため、
こちらの内容で申請いたしました。','0',0,'1','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-08-23 21:10:49.141','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-08-23 21:11:00.432',null)
,('KK00000627',1,null,'「太鼓の達人　VRだドン！」(2021/3-2021/8_花やしき設置用）',null,null,null,'2021/03/06','2021/08/31','2021/03/06','1','2021/03/06',600.000000,'浅草花やしき（1台）','','2','2','1','2',null,'2',null,'2',null,'花やしき公式HP、公式Twitter、園内パンフレット等で告知',null,'国内、花やしき設置用となります。期間限定ですので通常の業務用筐体包括のフローを引用しつつ、スポットで処理致します。',null,null,null,'レジャー施設の浅草花やしきに太鼓の達人VRを設置いたします。','',null,'RYは稼働回数に応じてご報告、お支払いいたします。','1',0,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-08-25 18:08:14.912','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-08-25 19:51:17.667',null)
,('KK00000627',2,null,'「太鼓の達人　VRだドン！」(2021/3-2021/8_花やしき設置用※半額CP用）',null,null,null,'2021/03/06','2021/08/31','2021/03/06','1','2021/03/06',300.000000,'浅草花やしき（1台）','','2','2','1','2',null,'2',null,'2',null,'花やしき公式HP、公式Twitter、園内パンフレット等で告知',null,'国内、花やしき設置用となります。期間限定ですので通常の業務用筐体包括のフローを引用しつつ、スポットで処理致します。',null,null,null,'レジャー施設の浅草花やしきに太鼓の達人VRを設置いたします。','',null,'RYは稼働回数に応じてご報告、お支払いいたします。','1',0,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-08-25 18:08:25.339','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-08-25 19:51:35.406',null)
,('KK00000665',1,null,'太鼓の達人おまけ横丁　ノベルティ配布',null,null,null,'2021/07/01','2022/03/31','2021/07/01','2',null,0.000000,'全国のおまけ横丁（現在7店舗）','','2','2','1','2',null,'2',null,'2',null,'配布店舗公式HP、公式Twitterにて宣伝を実施予定',336000,null,null,null,null,'「太鼓の達人」の世界観をモチーフとした弊社店舗内コーナー「おまけ横丁」において、常態的に盛り上がっている雰囲気を作るためにチケットデザインのネックストラップを製作いたします。','',null,'ストラップの長さ調整を行い、長さが10㎝短くなっております。
また、長さ調整に伴い原価が112円となりましたため、
こちらの内容で申請いたしました。','0',0,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2021-09-06 11:26:59.151','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-09-06 21:08:54.949',null)
,('KK00000676',1,null,'テイルズ オブ ザ レイズ＠ダッシュストア',null,null,null,'2022/04/16','2022/04/27','2022/03/18','2',null,0.000000,'池袋P’PARCO 3F ダッシュストア、アニメイト秋葉原1F、アニメイト大阪日本橋1F','','1','1','1','2',null,'1','宣伝映像をお借りできればと存じます。','1','店舗BGMとして使用のため、JASRAC登録楽曲にて希望です','ダッシュストア公式HP、ツイッターの他、アニメイトグループで使用しているweb媒体でのプレスリリースを予定。',100000,'',null,null,null,'テイルズ オブ ザ レイズ5周年を記念してのポップアップストア。
5周年記念本の発売に際しの促進も含んでいます。
12月開催いたします「テイルズ オブ シリーズ＠ダッシュストア」の商品も取り扱い！','',null,'告知時期は仮置きでございます。良きタイミングでの告知にてご相談させてください。
5周年に向けて、素材がどのようなものが予定されているか含めてご相談できますと幸甚です。
どうぞよろしくお願いいたします。','1',100000,'0','k-kurumoto@movic.co.jp',TIMESTAMP '2021-09-07 18:23:26.850','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2021-11-30 11:24:09.252',null)
,('KK00000678',1,null,'ミッドナイトボートレースキャンペーン',null,null,null,'2021/10/19','2022/01/31','2021/10/19','2',null,0.000000,'WEB','','2','2','1','2',null,'2',null,'1','NBGI-0001ほか','全国WEBキャンペーン',6450000,'企画の承認のみとなります。
ロイヤルティ金額にノベルティ料も含まれていたため、正しい金額は600万円（使用料）となります。
別途販促物・ノベルティはこちらに紐づける形で申請いただく予定です。
クリエイティブは監修中の素材となります。
※4カ月間ｘ150万円＝600万円',null,null,null,'広告主：一般財団法人BOATRACE振興会
内　容：ミッドナイトボートレース初開催に係るWEBキャンペーンの実施において、パックマンIPを使用させていただく。
　　　　ミッドナイトボートレースの認知拡大を目標としたTwitterインスタントウィンキャンペーン。
露　出：LP・WEB広告・SNS広告・プレスリリース・キャンペーンノベルティにて使用。
期　間：2021年10月19日～2022年1月31日まで
','',null,'','1',6000000,'0','ishihara-tatsuya@asakonet.co.jp',TIMESTAMP '2021-09-08 11:39:40.479','VitorRyudi_Kohatsu@bandainamcoent.co.jp',TIMESTAMP '2021-09-09 16:11:05.549',null)
,('KK00000686',1,null,'おもてなしフェア　2021',null,null,null,'2021/10/16','2021/11/14','2021/10/01','2',null,0.000000,'秋葉原商店街振興組合（11店舗程度）','','2','2','1','2',null,'2',null,'2',null,'11店舗での店内装飾
・ポスター3種
・秋葉原中央通りフラッグ１ヶ月掲出（エリア半分）
・ガイドマップ　JR秋葉原駅・東京メトロ秋葉原駅・東京メトロ上野駅　設置',0,'',null,null,null,'■ タイトル：秋葉原おもてなしフェア2021
■ 実施期間：2021年10月16日（土）～11月14日（日） 30日間
■ エ リ ア ：秋葉原商店街振興組合
                 　 組合員のおもてなしフェア参加店にて
■ 目的
 来街促進及び、加盟店販売促進

■対象店舗3000円以上お買い上げにて、抽選くじを１枚配布
金賞：対象店舗で使える3000円ギフトカード
銀賞：アイドルマスタースターデザイン　ペンスタンド
記念品：アイドルマスターデザイン　クリアファイル

をその場でプレゼント','',null,'','1',0,'0','oshima@macross.co.jp',TIMESTAMP '2021-09-10 12:11:03.807','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-12-07 11:28:30.360',null)
,('KK00000690',1,null,'アイドルマスターオフィシャルショップ　年間許諾料',null,null,null,'2021/04/01','2022/03/31','2021/04/01','2',null,0.000000,'アトレ秋葉原店、名古屋駅前店、新潟ビルボードプレイス店、イオンモールKYOTO店、大阪日本橋店、博多バスターミナル店、SideMオフィシャルショップ、その他期間限定展開の店舗','','1','1','1','2',null,'2',null,'2',null,'各オフィシャルショップ公式HP、Twitter等にて告知を実施',1200000,'',null,null,null,'アイドルマスターの公式ショップとして各タイトルの商品やイベントを展開いたします。','',null,'','1',0,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-09-13 09:02:30.608','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-09-17 18:46:51.763',null)
,('KK00000710',1,null,'アイドルマスター × あみあみ あみあみ実店舗スタンプカード',null,null,null,'2021/12/17','2022/12/31','2021/12/10','2',null,0.000000,'あみあみ秋葉原ラジオ会館店','','2','2','1','2',null,'2',null,'2',null,'自社製作ラジオ番組での宣伝、雑誌での露出、自社webサイト、Twitterなどでの宣伝展開をおこないます。',null,'
他社様との兼ね合いもあり、シリーズとしての恒久的な施策は現状許諾が出来かねる状況です。
しかしながら、スポットでの展開であれば、時期・内容によって検討可能でございます。
（他社様例で恐縮ですが、アニメイトフェアのようなあみあみとしての催事企画 フェアに合わせた新商品の展開やノベルティの展開 等）
',null,null,null,'アイマス新商品を数多くお取扱いをさせていただいている「あみあみ実店舗」にて
アイマス商品をお買い上げごとに貯まるスタンプカードを使用した景品キャンペーンを行いたく存じます。
恒久的なサービスとなっており、他店舗とのイベント時期被りなどがないようにいたします。

アイマス商品1000円毎のお買い上げで1pt進呈。
5ptごとに特製缶バッジをノベルティとしてプレゼントいたします。
缶バッジはアイマス5IPから、時期ごとの注力コンテンツのラインナップを都度展開したく存じます。
ノベルティは在庫消化次第、順次新ラインナップを投入していきます。','',null,'初回のラインナップとして、スターリットシーズン注力時期かと存じますので
スタマス立ち絵にて天海春香、神崎蘭子、大崎甘奈を使用したく存じます。','2',0,'0','t_masuoka@oh-ami.com',TIMESTAMP '2021-09-22 17:51:42.046','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-09-24 19:39:06.595',null)
,('KK00000713',1,null,'「シンギュラリティ ノワール」アニメ内パックマンゲーム画面使用の件',null,null,null,'2023/01/01','2023/06/30','2023/01/01','2',null,0.000000,'TVアニメーション内にてゲーム画面の使用を予定','北米・欧州・アジア','2','2','2','2',null,'1','アーケードゲームシリーズ「PAC-MAN」を使用予定','1','アーケードゲームシリーズ「PAC-MAN」のBGMを使用予定','同IPのアニメはBNArts、ゲームはBNEが担当しており、共に全世界での展開を予定しております。',null,'グループ会社の協力として、無償で許諾いたします。',null,null,null,'BNE、BNArts、BSPなど、バンダイナムコグループが関わる新規オリジナルIP企画です。','',null,'利用素材：パックマンのゲーム画面（映像）、ゲームロゴ（パックマン、ギャラガ、マッピー、ディグダグ、ゼビウス、ドルアーガの塔、ドラゴンバスター、スカイキッド、ローリングサンダー、スプラッターハウス、NEWラリーX、ドラゴンスピリット、ポールポジション）※ゲームロゴが使用されない可能性があります。','1',0,'0','h-matsuda@bnarts.jp',TIMESTAMP '2021-09-22 18:07:49.514','VitorRyudi_Kohatsu@bandainamcoent.co.jp',TIMESTAMP '2021-12-01 16:20:09.850',null)
,('KK00000762',1,null,'藤原肇備前焼小町就任事業',null,null,null,'2021/10/03','2022/03/31','2021/10/03','2',null,0.000000,'オンライン、岡山県備前市内約２００店舗','','2','1','2','2',null,'2',null,'2',null,'ホームページ、Twitterにて全国へ情報を発信。',1000000,'今回、掲出関係においてはコロナ禍の状況を鑑み本年度内の扱いとさせて頂いております。
※ 施策/企画の実施開始日、自体は10月内での開始
本描きおろしと宣伝用バナーはそれぞれ原価扱いとして処理致します

使用料は100万（税別）として先方とやり取りしております。',null,null,null,'「アイドルマスター シンデレラガールズ　藤原肇」を活用した事業でオリジナルイラストを使い、備前焼小町就任発表、マップやPOP、備前観光めぐりWEBページの制作を実施。

①藤原肇　備前焼小町就任発表事業
オリジナル書き下ろしイラストを１０月の備前焼感謝祭に合わせて発表を行います。(協)岡山県備前焼陶友会や備前商工会議所のホームページ上にイラスト入りバナーを設置し、就任コメントなどのページも作成します。SNSにより全国に大きく発信と拡散を行います。

②イラスト入り備前焼観光マップの制作
備前焼の窯元作家のマップに藤原肇のイラストをあしらったものとして制作。(協)岡山県備前焼陶友会や備前商工会議所のホームページ上でWEB公開を行います。

③イラスト入り卓上POP制作と市内店舗観光施設等への設置
「ようこそ備前へ」という文字と藤原肇のイラストを入れた備前市への歓迎を示す卓上POPを製作し、備前焼の窯元や作家の店舗、その他市内の飲食・宿泊施設等の店頭への設置を依頼します。

④イラスト入り備前観光めぐりＷＥＢページの制作
藤原肇のイラストを活用し、備前市の観光施設を紹介するページを制作。備前焼だけでなく、日生や吉永も含めた観光スポットをウェブサイト上で紹介。','',null,'使用料（期間合計）1,000,000円を入力しました。','1',1000000,'0','t-miyamoto@bizencci.or.jp',TIMESTAMP '2021-10-01 09:06:01.114','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2021-10-07 13:39:32.107',null)
,('KK00000772',1,null,'太鼓の達人　おまけ横丁　ゆめタウン久留米',null,null,null,'2021/11/25','2022/03/31','2021/11/01','2',null,0.000000,'福岡県ゆめタウン久留米店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitter、現地施設内にて告知実施予定',100000,'BNAM施設・筐体包括_装飾代対象案件となります。年額10万円です。',null,null,null,'ゲームで遊ぶと必ず払いだされるチケットを、おまけと交換できるリデンプションコーナーを展開することにより、顧客に新しい価値を提供します。','',null,'デザイン物は別途メールにてお送りさせていただきます。','1',100000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-10-04 19:50:57.283','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-10-07 15:05:25.459',null)
,('KK00000780',1,null,'テイルズ オブ ザ レイズ 5th Anniversary party',null,null,null,'2022/05/27','2022/06/05','2022/02/28','2',null,0.000000,'展示：コトブキヤ秋葉原館4F
物販：コトブキヤ秋葉原館、大阪日本橋、立川本店、オンラインショップ','','1','1','1','2',null,'1','「テイルズ オブ ザ レイズ」のPV等','1','「テイルズ オブ ザ レイズ」のサントラ等','「テイルズ オブ ザ レイズ」5周年記念日の2022年2月28日(月)にSNS等での告知を希望しております。',100000,'',null,null,null,'「テイルズ オブ ザ レイズ」5周年を記念して物販・展示イベントの開催、及び、購入特典配布のキャンペーンを実施させていただきたく存じます。
（詳細については添付資料をご確認いただけますと幸いです。）','',null,'・情報初出告知については5周年記念日の2022年2月28(月)のタイミングを希望しております。
・その他の詳細については添付の概要書をご確認いただけますと幸いです。','1',100000,'0','kengo-kasai@kotobukiya.co.jp',TIMESTAMP '2021-10-05 20:39:34.341','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2021-10-18 10:23:05.545',null)
,('KK00000780',2,null,'テイルズ オブ ザ レイズ 5th Anniversary party 開催記念キャンペーン　',null,null,null,'2022/05/27','2022/06/27','2022/02/28','2',null,0.000000,'展示：コトブキヤ秋葉原館4F
物販：コトブキヤ秋葉原館、大阪日本橋、立川本店、オンラインショップ','','1','1','1','2',null,'2',null,'2',null,'「テイルズ オブ ザ レイズ」5周年記念日の2022年2月28日(月)にSNS等での告知を希望しております。',0,'',null,null,null,'「テイルズ オブ ザ レイズ」5周年を記念して物販・展示イベントの開催、及び、購入特典配布のキャンペーンを実施させていただきたく存じます。
（詳細については添付資料をご確認いただけますと幸いです。）','',null,'・キャンペーン期間については開始日から1ヶ月間としておりますが特典がなくなり次第、配布終了となります。
・情報初出告知については5周年記念日の2022年2月28(月)のタイミングを希望しております。
・使用料（ロイヤリティ）については特典物の製造原価、製造数量が確定した時点で判明するため、現在は0円としております。製造原価・製造数量が確定次第、申請をさせていただくように致します。
・キャラクター利用（キャンペーン利用）の許諾料については、イベント企画の方に100,000円を入れているため、こちらの購入特典キャンペーンについては0円としております。
・その他の詳細については添付の概要書をご確認いただけますと幸いです。','1',0,'0','kengo-kasai@kotobukiya.co.jp',TIMESTAMP '2021-10-05 20:53:14.418','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2021-10-18 10:22:58.079',null)
,('KK00000793',1,null,'アイドルマスター シャイニーカラーズ×ピアプロキャラクターズフェア',null,null,null,'2022/03/05','2022/03/21','2021/12/18','2',null,0.000000,'全国アニメイト、アニメイト通販、','台湾、香港、韓国、タイ、北米、シンガポール
※展開の可能性がある国、地域になります。決まり次第別途ご報告させていただきます','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',100000,'',null,null,null,'期間中、「初音ミク」「アイドルマスター シャイニーカラーズ」関連のキャラクターグッズを購入・予約内金税込1,100円毎に1枚、または書籍・CD・Blu-ray・DVD・ゲームを購入・予約（内金税込1,100円以上）1本毎に特典をプレゼントいたします。','',null,'','1',100000,'0','k-usuda@movic.co.jp',TIMESTAMP '2021-10-07 10:39:34.528','Nanako_Ikeda@bandainamcoent.co.jp',TIMESTAMP '2021-10-07 19:45:35.116',null)
,('KK00000797',1,null,'ららぽーと堺美原内　太鼓の達人施設',null,null,null,'2022/11/08','2023/03/31','2022/10/01','2',null,0.000000,'ららぽーと境美原店（1店舗、約181坪）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitterにて告知予定',1000000,'BNAM筐体・施設系包括_看板代対象案件となります。
来期から年間100万円となり、年度更新です。
',null,null,null,'太鼓の達人を店舗の装飾として使用し、おまけ横丁、太鼓の達人の筐体、クレーンゲームなどを設置します。','',null,'包括契約に基づき、看板代として年間100万円をお支払い。','1',1000000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-10-08 17:32:59.818','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-10-12 14:52:48.848',null)
,('KK00000823',1,null,'アニON 15th ANNIVERSARY Cafe',null,null,null,'2021/04/23','2021/06/20','2021/04/16','1','2021/04/16',600.000000,'アニON STATION AKIHABARA本店 1店舗','','1','2','1','2',null,'2',null,'1','765PRO、ミリオン、シャニマス、シンデレラ、SideM各楽曲','アニON公式HP、公式Twitter、プレスリリースにて告知',200000,null,null,null,null,'アイドルマスター15周年を記念したタイアップカフェとなります。
使用楽曲は別途添付いたします。','',null,'','0',null,'1','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-10-15 19:27:20.094','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-07-25 13:14:28.489',null)
,('KK00000832',1,null,'アイドルマスター ポップリンクス×スイーツパラダイス　コラボカフェ',null,null,null,'2022/01/03','2022/01/31','2021/12/10','2',null,0.000000,'①スイーツパラダイス新宿東口店（または池袋店）
②スイーツパラダイス町田モディ店
③スイーツパラダイスららぽーとTOKYO-BAY店
④スイーツパラダイス天王寺店
⑤スイーツパラダイスアミュプラザおおいた店
合計5店舗予定　
※今後の状況で変更の可能性有','','1','1','1','2',null,'1','店内モニターにて放映。PVなど。10分～30分程度希望','1','店内BGMにて使用。各IP楽曲など想定','スイーツパラダイス公式HP特設ページ内掲載
スイーツパラダイスコラボ公式Twitter投稿
各店店頭ポスター掲示',100000,'',null,null,null,'「スイーツ好き」「食べる事好き」なアイドルを選抜したスイーツパラダイスとのコラボレーションカフェ。

「ゴシックスイーツパーティー」をテーマに、
等身イラスト3体・デフォルメイラスト16体の描きおろし実施。

テーマにそったコラボメニュー提供、新規イラストを使用した限定グッズ販売などを実施致します。
','',null,'','1',0,'0','matsuhira@sweets-paradise.com',TIMESTAMP '2021-10-19 16:39:40.481','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-10-22 16:31:05.470',null)
,('KK00000840',1,null,'アイドルマスターシリーズ コンセプトムービー2021 『VOY@GER』 原画展 in アキバCOギャラリー',null,null,null,'2021/12/17','2021/12/27','2021/11/17','2',null,0.000000,'アキバCOギャラリー（東京都千代田区外神田３丁目１６?１２）','','1','2','1','2',null,'1','アイドルマスターシリーズ コンセプトムービー2021 『VOY@GER』','1','『VOY@GER』をメインに会場BGMとして何曲かピックアップ','特設HPを公開し、TwitterやアイマスWEBのNEWSにて告知を行う予定です。',100000,'',null,null,null,'【アニメ】アイドルマスターシリーズ コンセプトムービー2021『VOY@GER』の原画展の申請をさせていただきます。
VOY@GER生原画の展示や、新作グッズを発売予定です。
','',null,'','1',0,'0','a_hasegawa@gift-gift.jp',TIMESTAMP '2021-10-20 15:51:00.991','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-10-22 16:43:22.472',null)
,('KK00000854',1,null,'アイドルマスター シリーズ フェア　THE IDOLM@STER -M@STER‘s FESTA 2021-',null,null,null,'2021/12/25','2022/01/10','2021/11/19','2',null,0.000000,'全国アニメイト、アニメイト通販、','台湾、香港、上海、韓国、タイ、北米、シンガポール
※展開の可能性がある国、地域になります。決まり次第別途ご報告させていただきます

','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',500000,'描き下ろしイラストは素材費として、12万円×5体を請求予定',null,null,null,'期間中「アイドルマスター シリーズ」関連のキャラクターグッズを購入・予約内金税込1,100円毎に1枚、または書籍・CD・Blu-ray・DVD・ゲームを購入・予約（内金税込1,100円以上）1本毎に特典をプレゼントいたします。','',null,'使用料を修正させていただきました','1',0,'0','k-usuda@movic.co.jp',TIMESTAMP '2021-10-26 13:33:15.191','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2021-10-29 10:21:42.311',null)
,('KK00000895',1,null,'アイドルマスター ミリオンライブ！×menu コラボキャンペーン',null,null,null,'2021/11/13','2021/12/12','2021/10/12','2',null,0.000000,'・menuアプリ内
・店舗配布キャンペーン協力店舗…329店舗','日本','1','1','1','2',null,'2',null,'2',null,'・menuアプリ内でのバナー表示
・menu公式twitterでの告知
・PRリリースでの告知',3000000,null,null,null,null,'①対象の店舗でデリバリー注文して 「つながる！ロングステッカー」を 手に入れよう！
→menuアプリを使って対象店舗でデリバリー注文をすると コラボオリジナルの「つながる!ロングステッカー」を ランダムで1枚お料理と一緒にお届けします。

②menuガチャで 限定ステッカーを手に入れよう！
→テ゛リハ゛リー注文&口コミをすることでカ゛チャメタ゛ルをGETし、
出たメダルに応じて、「つながる!ロングステッカー」や、「MILLIONSTARS ミニステッカー」をプレゼントします。

③menuのTwitterをフォロー&リツイートして キャラサイン入り限定ポスターを手に入れよう！
→menuのTwitterをフォロー&対象ツイートをリツイートすると抽選で各50名様ずつにアイドルのサイン入り 限定ポスターをプレゼントします。','',null,'対象は日本のみです。

その他費用
▼描き下ろし費用
1,080,000円(税抜)

▼ロイヤリティ費用
38,400円（税抜）

下記内訳
ロングステッカー
単価…3.10円
枚数…59,650枚
小計…184,915円

正方形ステッカー
単価…2.80円
枚数…54,600枚
小計…152,880円

A3ポスター
単価…385.00円
枚数…120枚
小計…46,200円

上記合計
383,995円(税抜)

ロイヤリティ
383,995円×10%＝38,400円（税抜）','0',null,'0','mayumi_kato@menu.inc',TIMESTAMP '2021-11-08 14:22:06.484','mayumi_kato@menu.inc',TIMESTAMP '2021-11-08 14:22:06.484',null)
,('KK00000899',1,null,'おまけ横丁　けやきウォーク前橋店',null,null,null,'2021/12/01','2022/03/31','2021/12/01','2',null,0.000000,'けやきウォーク前橋店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'使用料は年度更新となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'','1',100000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-11-08 21:04:14.669','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-11-11 12:53:36.267',null)
,('KK00000900',1,null,'【AM／太鼓の達人】おまけ横丁　ららぽーと立川立飛店',null,null,null,'2022/04/28','2022/06/01','2022/04/28','2',null,0.000000,'ららぽーと立川立飛店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどで告知予定',100000,'使用料は年度更新となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供します。','',null,'','1',100000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2021-11-08 21:07:15.436','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2021-11-11 12:52:30.353',null)
,('KK00000961',1,null,'PAC-MAN×SKYGARDEN　パックマンのゲーム博物館',null,null,null,'2021/12/17','2022/02/28','2021/12/09','1','2021/12/17',1500.000000,'ランドマークタワー・スカイガーデン','','1','1','1','2',null,'1','DJパックマン','1','パックマン中心のゲームBGM','公式サイト＆SNS、メルマガ、メディアリリース配信、桜木町遊歩道＆ランドマークプラザデジタルサイネージ、駅広告。',1200000,'・パックマン以外にも、ナムコレジェンダリーも許諾いたします。
・ロイヤルティ：
　IP使用料：120万円+税
　アイテム付きチケット1,500円の10%
　物販（飲食）上代の５％
　※チケットと物販（飲食）のロイヤルティ分は、許諾申請として本企画に紐づきます。',null,null,null,'【企画概要】バンダイナムコエンターテインメントが保有するパックマンとアーケードゲーム及びタイアップイベント
【タイトル】PAC-MAN×SKYGARDEN　パックマンのゲーム博物館

【開催期間】
2021年12月17日（金）～2022年2月28日（月）
【開催場所】
横浜ランドマークタワー 69階展望フロア「スカイガーデン」
【実施企画】
①パックマン書下ろしイラストによるフォトスポット
②パックマンアートギャラリー+企画資料等閲覧コーナー
③パックマンDJブース
④ゲームコーナー
⑤タワーショップでの物販（㈱エクスポートによる委託販売）
⑥スカイカフェによるコラボドリンク（㈱さわやかによるメニュー提供）
⑦ギミック付き入場券（㈱JTBCDによる提供）','',null,'','1',1200000,'0','jinbo200@jtbcom.co.jp',TIMESTAMP '2021-11-24 16:49:55.787','VitorRyudi_Kohatsu@bandainamcoent.co.jp',TIMESTAMP '2021-12-16 18:46:10.023',null)
,('KK00000965',1,null,'アイドルマスター ミリオンライブ！ シアターデイズ 4th Anniversary in AKIHABARA×カラオケの鉄人',null,null,null,'2021/06/26','2021/07/25','2021/05/22','2',null,0.000000,'カラオケの鉄人　秋葉原昭和通り口店','','1','2','1','2',null,'1','ゲーム発売告知CM15秒or30秒','2',null,'カラオケの鉄人　全48店舗
年間動員数　約350万人
CM放送時間　1ロール（1回）：約30分　各ルームで放映
CM放送期間　2021年6月1日(火)～2021年7月31日(土)
CM接触人数見込　月間平均：30万名/月
カラ鉄公式アニメゲーム情報Twitterフォロワー数　約3.6万人',100000,null,null,null,null,'・ノベルティ付コラボドリンク販売
・オリジナルグッズ販売
・曲間CM放映
・特設サイトおよびSNSでの情報発信','',null,'','0',null,'1','araki.yu@tetsujinka.com',TIMESTAMP '2021-11-24 17:08:35.190','ishikawa.ko@tetsujinka.com',TIMESTAMP '2023-04-04 14:09:24.413',null)
,('KK00000994',1,null,'THE IDOLM@STER SideM×第一興商 コラボキャンペーン',null,null,null,'2021/02/12','2021/10/31','2021/02/05','2',null,0.000000,'ビッグエコー（2店舗）池袋駅東口店・池袋サンシャイン通り店　／ ラウンドワン（1店舗）池袋店','','1','2','1','2',null,'2',null,'2',null,'DAM 公式Twitter
各実施店舗Twitter',null,'緊急事態宣言により期間延長があったため2021年2月12日~2021年10月31日の期間としております。
DAM実装の許諾については別途確認書で締結済み（25万円/曲×6曲＝125万円）',null,null,null,'「THE IDOLM@STER SideM Mフェス 2021 in 池袋」実施に伴う、コラボキャンペーンの実施。
①新曲を課題曲にした歌唱キャンペーン（抽選でプレゼント）
②コラボドリンク実施（ノベルティあり）
③店舗ジャック（POP・等身大パネル等の展示）
④コラボルーム実施（利用ノベルティなし）
','',null,'','1',100000,'0','kagami@re-inc.jp',TIMESTAMP '2021-12-03 17:42:23.839','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-12-06 16:31:34.368',null)
,('KK00001016',1,null,'ダイドーシンデレラガールズ　スペシャルミーティング',null,null,null,'2021/11/12','2021/11/12','2021/05/28','2',null,0.000000,'オンライン配信','','2','2','2','1','立花理香、春瀬なつみ、洲崎綾','2',null,'2',null,'ダイドーキャンペーン',450000,'',null,null,null,'ダイドーキャンペーン応募者招待のオンラインイベント','',null,'契約番号KY00000073に基づくイベント。','1',0,'0','k.misawa@kyodoseisaku.com',TIMESTAMP '2021-12-22 10:46:04.629','Airi_Kin@bandainamcoent.co.jp',TIMESTAMP '2022-01-17 20:34:09.050',null)
,('KK00001096',1,null,'.hack//シリーズ20周年催事',null,null,null,'2022/08/09','2022/08/20','2022/06/20','2',null,0.000000,'有楽町マルイ','','1','1','1','2',null,'1','各シリーズPV等','2',null,'特設ページの作成、弊社Twitterでの告知、プレスリリース、開催館内でのビジュアル掲載、マルイHPでの情報掲載',100000,'グッズは別途商品企画申請にていただいております。
',null,null,null,'2022年に20周年を迎える「.hack//シリーズ」の展示物販。
シリーズを通して20周年を迎えた本作品を振り返り、次の展開へ繋いでいき
ファンの方々にもご満足いただける催事を目指します。
','',null,'','1',100000,'0','nishiyama@contents-seed.co.jp',TIMESTAMP '2022-01-13 13:24:56.414','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-01-17 12:41:02.523',null)
,('KK00001104',1,null,'grid ｍ@rch festibal  sofm@p×THE IDOLM@STER MILLION LIVE!',null,null,null,'2022/03/25','2022/04/17','2022/02/12','2',null,0.000000,'全国のソフマップアニメガフロア
・仙台駅前店
・AKIBA アミューズメント館
・池袋サンシャインアルタ店
・町田店
・横浜ビブレ店
・名古屋駅西店
・なんば店
・神戸ハーバーランド店
・イオンモールＫＹＯＴＯ店
・天神1号館
','','1','1','1','2',null,'2',null,'2',null,'・対象店舗内での告知宣伝を実施
・Sofmapアニメガ　公式Twitterにて企画告知
・本施策フェアの特設サイト制作
',100000,'ソフマップコラボフェアに関する、イベント許諾になります。
どうぞ宜しくお願いいたします。
描き起こしイラストの費用についても別途頂きます。
（15万円×3体＝45万円）',null,null,null,'■ イベント名称
「grid ｍ@rch festibal  sofm@p×THE IDOLM@STER MILLION LIVE!」

■ 日程
3月25日(金)～4月17日(日)

■ 場所：全国のソフマップアニメガフロア
・仙台駅前店
・AKIBA アミューズメント館
・池袋サンシャインアルタ店
・町田店
・横浜ビブレ店
・名古屋駅西店
・なんば店
・神戸ハーバーランド店
・イオンモールＫＹＯＴＯ店
・天神1号館
計10店舗にて実施

■ EC販売
ソフマップECサイトにて販売
→販売時期は事後物販を想定　

■描き下ろしキャラクター
・高坂海美
・豊川風花
・横山奈緒

■販売商品
・描き下ろしイラストグッズ（6種）
・４周年イラストグッズ（２種）
・既存イラストオリジナルグッズ（9種）','',null,'','1',100000,'0','oshima@macross.co.jp',TIMESTAMP '2022-01-17 11:22:21.390','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2022-01-24 19:35:05.996',null)
,('KK00001109',1,null,'Tales of ARISEカラオケ映像配信',null,null,null,'2022/01/16','2027/01/15','2021/12/15','2',null,0.000000,'カラオケ店舗','','2','2','2','2',null,'1','Tales of ARISE　オープニング映像他','2',null,'・WEBサイト
・Twitter
・デンモク',500000,'使用料は1曲/25万円×2曲で50万円となります。',null,null,null,'カラオケDAMにてTales of ARISEの映像を配信。

配信日：2022/01/16
配信機種：LIVE DAM Ai、LIVE DAM STADIUM
','',null,'','1',500000,'0','itagaki@dkkaraoke.co.jp',TIMESTAMP '2022-01-18 12:06:22.733','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-01-18 13:10:52.319',null)
,('KK00001132',1,null,'ゲームセンターCX シンフォニー2022',null,null,null,'2022/05/07','2022/05/07','2022/01/14','1','2022/01/14',0.000000,'東京オペラシティ コンサートホール','','1','2','2','2',null,'1','ゲームセンターCX 過去放送回映像','1','からくり忍者ハグルマンより【ステージ１～２】','添付資料にて記載させていただきます。',100000,'',null,null,null,'添付資料にて記載させていただきます。','',null,'','1',100000,'0','yamamoto@metroberry.co.jp',TIMESTAMP '2022-01-21 19:57:25.811','VitorRyudi_Kohatsu@bandainamcoent.co.jp',TIMESTAMP '2022-03-29 17:28:03.743',null)
,('KK00001135',1,null,'アイドルマスター ミリオンライブ！ Valentine’s Day in コトブキヤ秋葉原館',null,null,null,'2022/02/04','2022/02/20','2022/01/14','2',null,0.000000,'コトブキヤ秋葉原館（東京都千代田区外神田1-8-8 岡嶋ビル）','','1','1','1','2',null,'2',null,'1','Thank you! / Welcome? / Dreaming! / Brand New Theater! / Union!! / Flyers!!! / Glow Map / Harmony 4 You','特設HPを公開し、TwitterやアイマスWEBのNEWSにて告知を行う予定です。',100000,'●イベント許諾料：10万円（税抜）
●素材費：描き起こしイラスト 15万円×4体＝60万円（税抜）',null,null,null,'『アイドルマスター ミリオンライブ！』の描き起こしイラストを使用したグッズの販売やValentine’s Dayをテーマにした展示をコトブキヤ秋葉原館にて行う予定です。','',null,'使用料（期間合計）につきまして、
●イベント許諾料：10万円（税抜）
●素材費：描き起こしイラスト 15万円×4体＝60万円（税抜）
上記合計70万円（税抜）で入力をさせていただいております。','1',100000,'0','a_hasegawa@gift-gift.jp',TIMESTAMP '2022-01-24 15:01:55.840','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2022-01-27 18:18:10.013',null)
,('KK00001145',1,null,'アイドルマスター シャイニーカラーズ 4周年記念フェア',null,null,null,'2022/04/23','2022/05/08','2022/02/26','2',null,0.000000,'全国アニメイト、アニメイト通販、ムービック通販','台湾、香港、韓国、タイ、北米、シンガポール
※展開の可能性がある国、地域になります。決まり次第別途ご報告させていただきます','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',160000,'フェア申請',null,null,null,'期間中、「アイドルマスター シャイニーカラーズ」関連のキャラクターグッズを購入・予約内金税込1,100円毎に1枚、または書籍・CD・Blu-ray・DVD・ゲームを購入・予約（内金税込1,100円以上）1本毎に特典をプレゼントいたします。','',null,'','1',100000,'0','k-usuda@movic.co.jp',TIMESTAMP '2022-01-25 19:54:56.309','Nanako_Ikeda@bandainamcoent.co.jp',TIMESTAMP '2022-02-02 12:07:30.377',null)
,('KK00001162',1,null,'アイドルマスター スターリットシーズン×カラオケの鉄人',null,null,null,'2021/10/14','2021/11/14','2021/10/07','2',null,0.000000,'カラオケの鉄人　3店舗
(池袋東口サンシャイン通り店 / 新宿大ガード店 / 秋葉原昭和通り口店)','','1','2','1','2',null,'1','ゲーム発売告知CM15秒or30秒','2',null,'カラオケの鉄人　全48店舗
年間動員数　約350万人
CM放送時間　1ロール（1回）：約30分　各ルームで放映
CM放送期間　2021年10月1日(金)～2021年11月30日(火)
CM接触人数見込　月間平均：30万名/月
カラ鉄公式アニメゲーム情報Twitterフォロワー数　約3.6万人',100000,null,null,null,null,'・ノベルティ付コラボドリンク販売
・ノベルティ付スペシャルコラボドリンク販売
・オリジナルグッズ販売
・曲間CM放映
・特設サイトおよびSNSでの情報発信','',null,'','0',null,'1','motegi.michiko@tetsujinka.com',TIMESTAMP '2022-01-26 20:52:03.105','ishikawa.ko@tetsujinka.com',TIMESTAMP '2023-04-04 14:09:45.904',null)
,('KK00001176',1,null,'コミケ９９',null,null,null,'2021/12/30','2021/12/31','2021/12/30','2',null,0.000000,'東京ビッグサイト','','1','2','1','2',null,'2',null,'2',null,'会場での告知のみ',null,'',null,null,null,'コミケ９９会場でフレーム切手セットをお買い上げいただいたお客様への特典として、ポストカードを作成し、配布する。','',null,'安部菜々・クラリス・北条加蓮・望月聖・高森藍子・イヴ・サンタクロース','1',0,'0','k.natsui@jp-ts.jp',TIMESTAMP '2022-01-28 09:36:30.045','Daiki_Hirai@bandainamcoent.co.jp',TIMESTAMP '2022-02-02 20:08:17.766',null)
,('KK00001183',1,null,'テイルズ オブ ザ レイズ × スイーツパラダイスコラボ',null,null,null,'2022/04/15','2022/05/15','2022/03/25','2',null,0.000000,'①スイーツパラダイス タピオカ＆クレープ上野ABAB店
②CAFE STAND　OSAKA　 SWEETS PARADISE','','1','2','1','2',null,'2',null,'2',null,'スイーツパラダイス公式HP
スイーツパラダイスコラボ公式Twitter',100000,'',null,null,null,'「テイルズ オブ ザ レイズ 5周年記念」コラボカフェ
・開催期間：2022年4月15日（金）～5月15日（日）
・開催店舗：①スイーツパラダイス タピオカ＆クレープ上野ABAB店
             　  ②CAFE STAND　OSAKA　 SWEETS PARADISE
・実施内容：①コラボレーションメニュー販売（クレープ・ドリンク等予定）
　　　　　　②コラボグッズ販売（缶バッジ・アクリルスタンド他予定）','',null,'','1',100000,'0','matsuhira@sweets-paradise.com',TIMESTAMP '2022-01-28 17:25:00.764','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-01-31 12:59:24.534',null)
,('KK00001190',1,null,'「テイルズ オブ ルミナリア」アニメイト全国フェア',null,null,null,'2022/02/19','2022/03/31','2022/02/12','2',null,0.000000,'アニメイト60店舗','','1','2','1','2',null,'1','PV','2',null,'アニメイト全国60店での棚展開、主要店への等身大パネルの設置、撮りおろしボイスの放送、プレゼント施策の実施など',200000,'',null,null,null,'■期間
2022/02/19~2022/03/31
第1弾（冒険者編）：2022/2/19～2022/3/4
第2弾（連邦編）：2022/3/5～2022/3/18
第3弾（帝国編）：2022/3/19～2022/3/31

■特典
＜特典物＞
キャラクターポストカード全21種類（ランダム）

＜配布期間＞
第1弾期間：2022/2/19～2022/3/4　 特典絵柄：冒険者　5種類
第2弾期間：2022/3/5～2022/3/18　特典絵柄：ユール連邦　8種類
第3弾期間：2022/3/19～2022/3/31   特典絵柄：シルドラ帝国　8種類

＜条件＞
対象商品2,000円（税込）につきランダム1種類

■プレゼント施策
2,000円（税込）につき応募券（権）を１口付与。
抽選にてサイン色紙などが当たるチャンス。

＜プレゼント内容＞
・キャストサイン色紙
・Google Play 
・iTunesカード
・スタッフパーカー（非売品）
・KVポスター（B2サイズ）

■販促物・拡材
・B2ポスター（1種類）
・棚テープ（マスキング）（1種類）
・B2半裁（特殊型）フラッグ（3種類／期間別）
・スイングPOP（3種類／期間別）
・B6サイズPOP（3種類／期間別）	

■PV

■開店閉店ボイス(案)
・開店：レオ&ユーゴ
・閉店：リュシアン
','',null,'使用料を追記致しました。','1',200000,'0','niikura@contents-seed.co.jp',TIMESTAMP '2022-02-01 13:08:16.088','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-02-01 17:21:35.966',null)
,('KK00001236',1,null,'おまけ横丁　札幌エスタ店',null,null,null,'2022/02/15','2022/03/31','2022/02/14','2',null,0.000000,'namco札幌エスタ店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'おまけ横丁、装飾代（新規）となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'途中、札幌エスタの改装に合わせて「サッポロファクトリー店」へ移転、再オープン予定となります。','1',100000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2022-02-14 19:26:44.997','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-02-14 20:33:29.935',null)
,('KK00001237',1,null,'おまけ横丁　イオンタウンふじみ野店',null,null,null,'2021/04/01','2022/03/31','2020/11/21','2',null,0.000000,'イオンタウンふじみ野店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'BNAM包括契約規定の装飾代更新料となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年11月21日','1',100000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2022-02-14 19:41:12.281','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-02-14 20:32:24.316',null)
,('KK00001238',1,null,'おまけ横丁　イオンモール大高店',null,null,null,'2021/04/01','2022/03/31','2020/07/17','2',null,0.000000,'イオンモール大高店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'BNAM包括契約規定の装飾代、更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年7月17日','1',100000,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2022-02-14 19:45:31.493','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-03-04 13:18:30.051',null)
,('KK00001298',1,null,'「パックマン×LINE プレイ」ゲームコラボ',null,null,null,'2022/05/19','2022/06/30','2022/05/13','2',null,0.000000,'下記スマートフォンのアプリにて実施
アプリ名：LINE プレイ
OS：iOS、android','日本、アジア(中国本土除く)、北米、欧州','2','2','2','2',null,'2',null,'2',null,'・LINE公式アカウント(257万人)
・公式Twitter(4万人フォロワー)
・LINEブログ(平均約15万 pv/mon)
・LINE告知枠
・プレスリリース
',1500000,'特例として、以下の条件で許諾いたします。
ロイヤルティ：MG150万円（1カ月間＋2週間程度）+ ランニングロイヤルティ（150万円を超えた場合）
許諾地域：日本、アジア(中国本土除く)、北米、欧州
※本来の基準は、1カ月間150間年（１か国）',null,null,null,'■コラボイベント概要
【アプリ内】
①「パックマン」のキャラクターをモチーフとしたアバターアイテムを作成し、アプリ内で期間限定で販売予定。
・ガチャ販売：アプリ内通貨(キャッシュ)を使用し、アバターを獲得する(レア～ノーマルなどランクあり)
・ギフトショップ販売：イベントに絡めたアバターアイテムを販売

②上記に関連するアプリ内イベントを実施　　　　　
┗秘密のクローゼット　：「ギフトショップ」と「ガチャ」で特定アイテムを集めてリワード獲得
┗ガチャ回数イベント  ：ガチャのプレイ回数に応じてリワード獲得
┗スクエア訪問イベント：ガチャで獲得できるアイテム(指定)を身に着けてスクエアを訪問し、リワード獲得

【アプリ外】
・OAやTwitterなど弊社アカウントを使用したプロモーション
・外部広告での告知

■コラボで制作するアイテム数
大小合わせて約24点前後を制作予定
(内訳)
・ガチャ:20点前後（アバター/ライディングペット）
・ギフトアイテム:1点前後
・イベントリワード 3点前後 （アバター/バッジ）
※制作アイテム数は、その他イベントの実施有無により変動あり','',null,'・お支払い費用
MG150万円（1カ月間＋2週間程度）+ R/S（150万円を超えた場合）
として今回許諾頂いております。','1',1500000,'0','yuki.annen@linecorp.com',TIMESTAMP '2022-03-10 15:17:44.191','VitorRyudi_Kohatsu@bandainamcoent.co.jp',TIMESTAMP '2022-03-11 19:34:34.652',null)
,('KK00001299',1,null,'アイドルマスター シャイニーカラーズ×アニメイトカフェ',null,null,null,'2022/04/27','2022/05/30','2022/04/01','2',null,0.000000,'2店舗【アニメイトカフェ池袋3号店(東京)、アニメイトカフェ名古屋2号店(愛知)】','','1','1','1','2',null,'2',null,'2',null,'・4thライブご協賛での告知
・弊社HP、SNSでの発信',250000,'シャニラジとコラボ配信込みの取り組みとなります。
RYは通常のフェア10万＋シャニラジコラボ手数料15万＝25万となります。
なお、シャニラジ収録に関しては、ニュービジネスプロダクションに紐づきます。
※ライセンスとしての取り組みは基本フェア費のみとなりますので声優稼働などの部分は削除させていただきこちらの内容で進行させていただきます。',null,null,null,'ユニット毎にフルーツイメージを割り振り、フルーツパーラーをコンセプトにしたデザインでの展開','',null,'日本国内でのアニメイトカフェ店頭及び事後通販でのグッズ販売','1',250000,'0','n-kondo@animate.co.jp',TIMESTAMP '2022-03-02 16:47:42.022','Nanako_Ikeda@bandainamcoent.co.jp',TIMESTAMP '2022-03-04 12:19:28.155',null)
,('KK00001325',1,null,'「テイルズ オブ アライズ×FATBURGER」コラボ',null,null,null,'2022/03/18','2022/03/31','2022/03/11','2',null,0.000000,'FATBURGER 渋谷店
1店舗','','1','2','1','2',null,'2',null,'2',null,'・弊社Twitterでの告知
・弊社告知ツイートのRT',100000,'',null,null,null,'FATBURGER渋谷店を使用したフードコラボとコラボをイメージした通常商品化','',null,'使用料（期間合計）部分を無記入から100000円に変更しております。','1',100000,'0','natuki.nakamura@athree3.com',TIMESTAMP '2022-03-07 17:15:11.771','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-03-08 11:57:30.499',null)
,('KK00001337',1,null,'アイドルマスター シャイニーカラーズ 283PRODUCTION SHOP 2022',null,null,null,'2022/04/09','2022/04/24','2022/03/25','2',null,0.000000,'アキバCOギャラリー（東京都千代田区外神田３丁目１６?１２）','','1','2','1','2',null,'2',null,'1','L@YERED WINGシリーズ','特設HPを公開し、TwitterやアイマスWEBのNEWSにて告知を行う予定です。',100000,null,null,null,null,'『アイドルマスター シャイニーカラーズ』の4周年を記念して、新商品の販売や事務所再現、等身大パネルなどの展示などを行います。','',null,'','0',null,'1','a_hasegawa@gift-gift.jp',TIMESTAMP '2022-03-11 13:36:43.078','okada@gift-gift.jp',TIMESTAMP '2022-08-02 15:30:15.754',null)
,('KK00001344',1,null,'『アイドルマスターSideM Mフェス2022　315!!!SHOP』 フォロー＆RTキャンペーン',null,null,null,'2022/02/25','2022/03/03','2022/02/25','2',null,0.000000,'池袋　ナンジャタウン内315!!!SHOP','','2','2','2','2',null,'2',null,'2',null,'施設公式HP、公式Twitterにて告知を実施。',null,'製造原価×製造数×10%
デザインは商品転用',null,null,null,'期間中にナムコパークス公式Twitterアカウント（https://twitter.com/namcoparks）をフォローし、ご希望のセットを記載の上
対象ツイートを引用リツイートしたいただいた方の中から3名様に、景品をプレゼント。
【プレゼント内容】
・アイドルマスター オフィシャルショップ ～315!!!SHOP～ グローイングブライティ缶バッジコレクション
・アイドルマスター オフィシャルショップ ～315!!!SHOP～ ミニ色紙コレクション
・ 「アイドルマスター SideM Mフェス 2022」 パッション!!賞　ミニアクリルスタンド
（上記を属性別にしてお届け）','',null,'【ノベルティの製造原価】
・アイドルマスター オフィシャルショップ ～315!!!SHOP～ グローイングブライティ缶バッジコレクション：＠144.28×49個＝7,069.72円
・アイドルマスター オフィシャルショップ ～315!!!SHOP～ ミニ色紙コレクション：＠194.48×49個＝9529.52円
・ 「アイドルマスター SideM Mフェス 2022」 パッション!!賞　ミニアクリルスタンド：@290×49個＝14,210円
製造原価合計：30,809.24円（販促RY10％）
RY額：7,069.72円×10％＝706.97円／9,529.52円×10％＝952.95円／14,210円×10％＝1,421円
RY額合計：3,080.92円','1',3080,'0','Terumasa_Sugawara@am.bandainamco.jp',TIMESTAMP '2022-03-14 18:49:34.270','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2022-03-14 21:15:39.784',null)
,('KK00001368',1,null,'アニメイト池袋アネックス旧譜フェア',null,null,null,'2022/04/01','2022/04/06','2022/03/25','2',null,0.000000,'アニメイト池袋アネックス　イベントスペース（1店舗）','','2','2','2','2',null,'2',null,'1','THE IDOLM@STER CINDERELLA GIRLS 10th ANNIVERSARY BEST','アニメイトツイッター、コロムビアツイッターにて告知',null,'',null,null,null,'アニメイト池袋アネックス　イベントフロアにて、コロムビアよりリリースされている旧譜のキャンペーンを実施いたします。
特典は既存の販促ポスターを提供。2000円ご購入毎にランダムにポスターを1点差し上げます。

約200点のタイトルをすべて集め、プロデューサーの皆様に全タイトルを見てご購入いただける機会を作り、古参ファンから新規ファンにCD全タイトルで壮観なお買い物をお楽しみいただけるキャンペーンを実施いたします。

告知については、ベルーナドーム会場物販との内容の違いなどをわかりやすく提示し、混乱なきようにご案内いたします。
','',null,'','1',0,'0','furuta_yuko@columbia.co.jp',TIMESTAMP '2022-03-18 16:37:24.179','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-04-26 10:53:54.384',null)
,('KK00001385',1,null,'アイドルマスター SideM 315プロダクションのディノスお仕事キャンペーン/ミニのぼり12種類',null,null,null,'2022/03/14','2022/06/24','2022/03/09','2',null,0.000000,'ディノスオンラインショップ
https://www.dinos.co.jp/campaign_s/sidem/','','1','2','1','2',null,'2',null,'2',null,'ディノスオンラインショップ、Twitter、プレスリリース等のディノス所有媒体を活用したオンライン上での告知、および、産経新聞社のフリーペーパー「メトロポリターナ」（部数20万部）での告知を展開。',null,null,null,null,null,'「アイドルマスター SideM 315プロダクションお仕事コラボキャンペーン」の一環として、ディノスオンラインショップとお仕事コラボ。
315プロダクションに所属する４ユニット総勢12名のアイドルが、新社会人、お母さん、お父さんなど毎日頑張る人々の生活を快適にし、日々を応援できるような商品のPRをお手伝い。
商品をご購入いただいたお客様には本企画でしか手に入らないノベルティグッズ、オリジナル「ミニのぼり」のプレゼントも実施します。','',null,'・ノベルティ種類：「ミニのぼり」12種類
本体サイズ約：幅100×縦280mm・専用ポール約：幅120×縦350mm
・使用アイドル：
Jupiter（天ヶ瀬冬馬、御手洗翔太、伊集院北斗）
FRAME（握野英雄、木村龍、信玄誠司）
Beit（鷹城恭二、ピエール、渡辺みのり）
THE 虎牙道（大河タケル、円城寺道流、牙崎漣）','0',null,'1','d-matsuo@dinos-corp.co.jp',TIMESTAMP '2022-03-24 11:19:58.230','d-matsuo@dinos-corp.co.jp',TIMESTAMP '2022-12-01 14:57:19.031',null)
,('KK00001391',1,null,'「テイルズ オブ シンフォニア」発売20周年記念イベント',null,null,null,'2023/02/03','2023/02/12','2023/01/06','2',null,0.000000,'展示：コトブキヤ秋葉原館5F イベントスペース
物販：コトブキヤ秋葉原館、大阪日本橋、立川本店、オンラインショップ（コトブキヤくじ特設ページ）','','1','1','1','2',null,'2',null,'1','「テイルズ オブ シンフォニア」「フラノ―ル」のBGM','「テイルズ オブ シンフォニア」発売20周年の年である2023年の1月頃に弊社公式Twitterや弊社公式イベント特設ページでの告知を希望しております。',100000,'',null,null,null,'「テイルズ オブ シンフォニア」の発売20周年を記念して新規描き下ろしイラストを使用したオンラインくじ商品の販売、及び、等身大パネルやキービジュアルの展示の施策を想定。
（詳細については添付資料をご確認いただけますと幸いです。）
','',null,'・開催期間についてはイラストの納品可能スケジュールによって後ろ倒しになる可能性がございます。
・情報初出告知については「テイルズ オブ シンフォニア」の移植販売付近のタイミングを希望しております。
・その他の詳細については添付の概要書をご確認いただけますと幸いです。','1',100000,'0','kengo-kasai@kotobukiya.co.jp',TIMESTAMP '2022-03-25 08:34:07.923','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-04-22 18:23:31.422',null)
,('KK00001391',2,null,'「テイルズ オブ シンフォニア」発売20周年記念イベント オンラインくじ 10連／50連特典',null,null,null,'2023/02/03','2023/02/12','2023/01/06','2',null,0.000000,'展示：コトブキヤ秋葉原館5F イベントスペース
物販：コトブキヤ秋葉原館、大阪日本橋、立川本店、オンラインショップ（コトブキヤくじ特設ページ）','','1','1','1','2',null,'2',null,'1','「テイルズ オブ シンフォニア」「フラノ―ル」のBGM','「テイルズ オブ シンフォニア」発売20周年の年である2023年の1月頃に弊社公式Twitterや弊社公式イベント特設ページでの告知を希望しております。',0,'',null,null,null,'「テイルズ オブ シンフォニア」の発売20周年を記念して新規描き下ろしイラストを使用したオンラインくじ商品の販売、及び、等身大パネルやキービジュアルの展示の施策を想定。
（詳細については添付資料をご確認いただけますと幸いです。）','',null,'・オンラインくじの特典配布期間についてはイベントの開催期間と同様に設定しておりますが特典がなくなり次第、配布終了となります。また、オンラインでくじを購入していただいたお客様には上記の期間外でも特典が付属致します。
・イベント開催期間についてはイラストの納品可能スケジュールによって後ろ倒しになる可能性がございます。
・情報初出告知については「テイルズ オブ シンフォニア」の移植販売付近のタイミングを希望しております。
・使用料（ロイヤリティ）については特典物の製造原価、製造数量が確定した時点で判明するため、現在は0円としております。製造原価・製造数量が確定次第、申請をさせていただくように致します。
・キャラクター利用（キャンペーン利用）の許諾料については、イベント企画の方に100,000円を入れているため、こちらのについては0円としております。
・その他の詳細については添付の概要書をご確認いただけますと幸いです。','1',0,'0','kengo-kasai@kotobukiya.co.jp',TIMESTAMP '2022-03-25 08:44:55.822','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-05-09 13:29:39.535',null)
,('KK00001398',1,null,'映画「弱虫日記（仮）」',null,null,null,'2023/04/20','2024/04/20','2022/11/01','2',null,0.000000,'都内の映画館で来春から公開予定（時期、期間はまだ未定です）。都内上映後、全国で公開予定です。
','海外の上映は一切決まっていません。','2','2','2','2',null,'1','妖怪道中記','2',null,'まだ詳細は決まっていません',200000,'・映画のワンシーンにPCエンジン版の「妖怪道中記」が利用される。
・許諾料は払いきりの200,000円で弾着。
・PCエンジンソフトの「妖怪道中記」を先方に貸出中。
　ソフトの返却はコハツが対応。
',null,null,null,'映画「弱虫日記（仮）」、2023年春、都内映画館で上映後、地方映画館でも上映予定。映画館数・海外上映などは未定です。','',null,'映画のタイトルはまだ未定です。','1',200000,'0','satoaxi724@gmail.com',TIMESTAMP '2022-03-28 11:44:01.463','VitorRyudi_Kohatsu@bandainamcoent.co.jp',TIMESTAMP '2022-03-28 14:26:47.548',null)
,('KK00001401',1,null,'「アイドルマスター スターリッドシーズン」×「ｍenu」コラボキャンペーン',null,null,null,'2022/02/10','2022/03/09','2022/02/08','2',null,0.000000,'デリバリーアプリmenu内
及び、すき家、ウェンディーズ・ファーストキッチン、ファーストキッチン、カレーハウスCoCo壱番屋','','2','2','1','2',null,'2',null,'2',null,'弊社
LP・特集ページの作成、アプリ内バナー設置、menu公式Twitterでの各キャンペーンの告知
貴社
アイマス公式ページでの取り上げ、アイマス公式Twitterでの告知、生配信番組「アイマス給湯室」「Pのみ。」でのお取り扱い',1500000,'',null,null,null,'2/10から3/9のコラボ期間中、以下のキャンペーンが実施されます。
menuアプリ内のガチャにて「アイドルマスター スターリットシーズン」との限定コラボグッズが排出されるコラボガチャの実施。
menu公式Twitterをフォロー、特定のツイートをリツイートで抽選でノベルティグッズが当たるキャンペーン。
menuアプリ内で特定の店舗ブランドを注文し、Twitterへの投稿をすることで、TwitterのDM内よりサンクスカード（デジタルコンテンツ）が手に入るキャンペーン。
menuの新規ユーザー、既存ユーザーへのコラボ記念クーポンの配布。','',null,'','1',0,'0','yuui_sanga@menu.inc',TIMESTAMP '2022-03-29 16:46:44.557','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2022-03-30 10:10:48.811',null)
,('KK00001414',1,null,'ネットクレーンモール「とるモ」サービスロゴでの使用',null,null,null,'2021/12/01','2022/11/30','2021/12/01','2',null,0.000000,'ネットクレーンモール「とるモ」サービスロゴ','','2','2','2','2',null,'2',null,'2',null,'ロゴ使用なので特になし',100000,'BNAM包括契約規定の装飾代、更新分となります。',null,null,null,'パックマンのネットクレーンゲモール「とるモ」のサービスロゴでの使用になります。','',null,'年間許諾料：100,000円','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-03-30 14:10:45.055','VitorRyudi_Kohatsu@bandainamcoent.co.jp',TIMESTAMP '2022-03-30 16:00:55.427',null)
,('KK00001415',1,null,'namcoイオンモール新利府店　サイネージ用プロモーション映像',null,null,null,'2021/04/01','2022/03/31','2021/04/01','2',null,0.000000,'namcoイオンモール新利府店','','2','2','2','2',null,'2',null,'2',null,'	サイネージ用プロモーション映像なので特になし',100000,'BNAM包括契約規定の装飾代、更新分となります。
本件は2021年度の分となります。
',null,null,null,'新規出店するnamco新利府南館店頭にて、アミューズメントの楽しさを訴求する為に、
グループのアイコンでもあるパックマンのプロモーション映像を展開させることによって
他社アミューズメントとの差異化を図ります。','',null,'・年間許諾料：100,000円
・使用IPはパックマンとクラシックIPとなります。
【権利表記】
DIG DUG?, GALAGA?, MAPPY?, PAC-MAN?, SKY KID?, THE TOWER OF DRUAGA?& cBandai Namco Entertainment Inc.','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-03-30 14:16:40.137','VitorRyudi_Kohatsu@bandainamcoent.co.jp',TIMESTAMP '2022-03-30 16:03:58.929',null)
,('KK00001423',1,null,'【店舗装飾／AM／パックマン】イオンモールノリタケの森（計1店舗）',null,null,null,'2021/10/01','2022/03/31','2021/10/01','2',null,0.000000,'namco則武新町店','','2','2','2','2',null,'2',null,'2',null,'店舗装飾なのでなし',100000,'BNAM包括契約規定の装飾代、更新分となります。
本件は2021年度の分となります。',null,null,null,'80年代が思い浮かべていた、21世紀の“大人の遊び場”をイメージした“80×20 PLAYBAR”','',null,'年間許諾料：100,000円','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-03-31 17:54:11.395','VitorRyudi_Kohatsu@bandainamcoent.co.jp',TIMESTAMP '2022-03-31 21:39:03.335',null)
,('KK00001466',1,null,'THE IDOLM@STER CINDERELLA GIRLS×大川ぶくぶ 10th記念コラボカフェ ',null,null,null,'2021/08/07','2021/08/22','2021/07/01','1','',0.000000,'パズル浅草橋','','1','2','1','2',null,'2',null,'2',null,'オフィシャルブログ・Twitter
特設サイト作成・JダイニングTwitter',null,'',null,null,null,'シンデレラガールズの10周年を記念して、大川ぶくぶ先生とのコラボイラストの企画カフェを開催致します。 会場では大川先生のコラボイラストと、描き下ろしメンバーの公式イラストを展示。 ','',null,'','1',0,'0','d_ishihara@j-holdings.jp',TIMESTAMP '2022-04-08 16:12:23.418','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-04-15 17:18:21.835',null)
,('KK00001469',1,null,'アイドルマスター シンデレラガールズ × TOWER RECORDS コラボ',null,null,null,'2022/04/07','2022/07/24','2022/04/02','2',null,0.000000,'タワーレコード 20店舗+タワーレコード オンライン
渋谷店、新宿店、苫小牧店、盛岡店、仙台パルコ店、池袋店、秋葉原店、
川崎店、浦和店、新潟店、金沢フォーラス店、名古屋近鉄パッセ店、大高店、
梅田NU茶屋町店、あべのHoop店、アリオ八尾店、京都店、イオンモール倉敷店、
アミュプラザ博多店、那覇店','','1','1','1','2',null,'1','「スターライトステージ」ゲーム映像5本、ほかご提供いただけるものがあれば','2',null,'THE IDOLM@STER CINDERELLA GIRLS 10th ANNIVERSARY M@GICAL WONDERLAND!!!　4/2（土）公演内にてコラボの開催とシルエットの公開。
4/7（木）正午よりアイドルマスター公式ブログ、タワーレコードオンライン、ソル・インターナショナルサイト・Twitterにて全情報の解禁および事前受注開始。',1500000,'使用料：期間合計150万円
描き下ろし費用：1体16万　3体合計48万',null,null,null,'タワーレコード限定商品の物販イベントです。
一ノ瀬志希、宮本フレデリカ、塩見周子の誘惑イビルの3名を描き下ろしていただき、描き下ろしイラストを主軸に商品を展開します。
3名はタワーレコードロゴTシャツを着用し、自身のシングルCDを手にPRしているようなシチュエーションです。
フェア期間中、店頭にてコラボ商品を5,000円（税込）お買い上げ毎に等身大パネルプレゼント応募はがきを差し上げます。（そのためノベルティ有りにてご提出しています。）
渋谷店・新宿店では等身大パネルの展示も実施し、渋谷店では店頭のサイネージを使用したプロモーションも検討中です。','',null,'イベント開始時期は受注開始の4/7～で申請しておりますが、フェアの実施の一カ月間である2022年6月23日（木）～7月24日（日）で1,500,000円でお話を進めておりました。ご請求金額は1,500,000円でお願いいたします。','1',1980000,'0','fukuoka@sol-i.co.jp',TIMESTAMP '2022-04-11 11:35:20.636','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-04-12 13:37:55.740',null)
,('KK00001473',1,null,'「THE IDOLM@STER CINDERELLA GIRLS × bkub」コラボレーションカフェの大阪巡業',null,null,null,'2022/01/07','2022/01/10','2021/12/01','2',null,0.000000,'大阪コトブキヤ日本橋店舗前　キッチンカー','','2','2','1','2',null,'2',null,'2',null,'オフィシャルブログ
JダイニングSNS',null,'',null,null,null,'「THE IDOLM@STER CINDERELLA GIRLS × bkub」コラボレーションカフェの大阪巡業。

大阪でも「「THE IDOLM@STER CINDERELLA GIRLS × bkub」コラボレーションカフェにて好評を博したメニューの一部をキッチンカーでのテイクアウト用にリニューアル提供
','',null,'販売メニュー
・杏のだらだら杏パフェ　クレープ　￥９００（税込）
・フレデリカのオランジェット風
　フレンチトーストクレープ　　　　￥９００（税込）
・シンデレラガールズ祝！１０周年！
　乾杯スパークリングソーダ　　　　￥６００（税込）','1',0,'0','d_ishihara@j-holdings.jp',TIMESTAMP '2022-04-11 19:13:15.087','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-04-15 17:23:29.290',null)
,('KK00001481',1,null,'ファミ箏10周年記念演奏会',null,null,null,'2022/04/06','2022/04/06','2022/04/04','1','2022/03/19',6000.000000,'かつしかシンフォニーヒルズ アイリスホール','','2','2','2','2',null,'2',null,'1','原曲をアレンジして生演奏','日本国内',200000,'メドレー20分
5分5万円ｘ４＝20万円',null,null,null,'ゲーム音楽を和楽器で演奏する「ファミ箏」の演奏会。

「源平討魔伝」より下記楽曲を演奏。

源平討魔伝のテーマ
クレジット～オープニング・アイキャッチ
横モード
義経
琵琶法師
ボーナス・ステージ
頼朝
エンディング
完','',null,'','1',200000,'0','kenji.saito@aetas.co.jp',TIMESTAMP '2022-04-13 18:34:21.376','Kazuhito_Udetsu@bandainamcoent.co.jp',TIMESTAMP '2022-04-13 18:40:03.592',null)
,('KK00001496',1,null,'おまけ横丁　イオンモール大高店',null,null,null,'2022/04/01','2023/03/31','2020/07/17','2',null,0.000000,'イオンモール大高店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'BNAM装飾代（年間10万円）の更新となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年7月17日','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-15 18:50:29.041','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-05-09 15:21:21.924',null)
,('KK00001497',1,null,'おまけ横丁　札幌エスタ店',null,null,null,'2022/04/01','2023/03/31','2022/02/15','2',null,0.000000,'namco札幌エスタ店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'BNAM装飾代（年間10万円）の更新となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'途中、札幌エスタの改装に合わせて「サッポロファクトリー店」へ移転、再オープン予定となります。
オープン日：2022年2月15日','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-15 18:52:43.712','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-05-09 15:20:16.051',null)
,('KK00001498',1,null,'おまけ横丁　イオンタウンふじみ野店',null,null,null,'2022/04/01','2023/03/31','2020/11/21','2',null,0.000000,'イオンタウンふじみ野店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'BNAM装飾代（年間10万円）の更新となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年11月21日','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-15 18:55:20.962','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-05-09 15:19:17.968',null)
,('KK00001499',1,null,'おまけ横丁　けやきウォーク前橋店',null,null,null,'2022/04/01','2023/03/31','2022/01/22','2',null,0.000000,'けやきウォーク前橋店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'BNAM装飾代（年間10万円）の更新となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2022/1/22','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-15 18:56:59.890','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-05-09 15:18:36.817',null)
,('KK00001500',1,null,'「電音部」コラボカフェ',null,null,null,'2022/04/29','2022/05/15','2022/04/15','2',null,0.000000,'SMILE BASE CAFE 池袋店','','1','2','1','2',null,'1','シロプスα／Do You Even DJ_ReMaster／DENON-BU_PV／BlankPaper','1','シロプスα／Do You Even DJ_ReMaster／DENON-BU_PV／BlankPaper','・Twitter（https://twitter.com/smilebasecafe
・弊社HP（https://smilebase.co.jp/）',5334,'素材費、キャラクター使用料は今回無償
ノベルティ配布の販促RY分を記載(5,334円・税抜)
飲食フード・グッズ販売分はフェア終了後、別途Banadiumで申請予定',null,null,null,'ハ゛ンタ゛イナムコエンターテインメントか゛手掛ける、本格的なタ゛ンスミューシ゛ックを中心とした音楽原作キャラクターフ゜ロシ゛ェクト 「電音部」の第2部開幕を記念してスマイルベースカフェ池袋店にてコラボカフェを開催！

「電音部」のキャラクターをイメージしたコラボメニューや、第2部キャラクターイラストのグッズやノベルティなど盛りだくさんの内容のコラボカフェとなっております。','',null,'■使用料（期間合計）内訳：合計：5,334円
　・コースター：25円（製造原価）×600個（初回製造数）×10％（ノベルティRY）＝1,500円（税抜）
　・バックステージパス風カード：71円（製造原価）×540個（初回製造数）×10％（ノベルティRY）＝3,834円（税抜）','1',5334,'0','s.imai@smilebase.co.jp',TIMESTAMP '2022-04-15 20:11:19.156','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-04-20 20:21:59.218',null)
,('KK00001501',1,null,'【AM／太鼓の達人】おまけ横丁　ららぽーと立川立飛店',null,null,null,'2022/06/01','2022/06/01','2022/06/01','2',null,0.000000,'ららぽーと立川立飛店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどで告知予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供します。','',null,'','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-15 19:05:17.246','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-15 19:06:42.223',null)
,('KK00001502',1,null,'太鼓の達人　おまけ横丁　ゆめタウン久留米',null,null,null,'2022/04/01','2023/03/31','2021/11/25','2',null,0.000000,'福岡県ゆめタウン久留米店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitter、現地施設内にて告知実施予定',100000,'BNAM装飾代（年間10万円）の更新となります。',null,null,null,'ゲームで遊ぶと必ず払いだされるチケットを、おまけと交換できるリデンプションコーナーを展開することにより、顧客に新しい価値を提供します。','',null,'オープン日：2021/11/25','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-15 19:07:21.512','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-05-09 15:17:47.200',null)
,('KK00001503',1,null,'太鼓の達人　おまけ横丁（おのだサンパーク店）',null,null,null,'2022/04/01','2023/03/31','2021/08/06','2',null,0.000000,'山口県おのだサンパーク店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitter、現地施設内にて告知実施予定',100000,'BNAM装飾代（年間10万円）の更新となります。',null,null,null,'ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより顧客に新しい価値を提供します。','',null,'オープン日：2021/8/6','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-15 19:11:04.502','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-05-09 15:16:43.211',null)
,('KK00001504',1,null,'太鼓の達人　おまけ横丁　エミフルMASAKI店',null,null,null,'2022/04/01','2023/03/31','2021/07/16','2',null,0.000000,'エミフルＭＡＳＡＫＩショッピングセンター　アミューズ棟別館（1店舗）','','2','2','2','2',null,'2',null,'2',null,'現地母体での告知、店舗の公式Twitter、公式HPにて告知予定',100000,'BNAM装飾代（年間10万円）の更新となります。',null,null,null,'愛媛県に新規出店となるnamcoエミフルMASAKIショッピングセンター店に設置を行い、
来場者の満足度アップを目指します。','',null,'オープン日：2021/7/16','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-15 19:16:40.228','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-05-09 15:15:31.701',null)
,('KK00001505',1,null,'太鼓の達人　おまけ横丁　イオンモール名取店',null,null,null,'2022/04/01','2023/03/31','2021/04/01','2',null,0.000000,'イオンモール名取店','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店頭POP',100000,'2022年度分のおまけ横丁更新料となります。ご確認いただけますと幸いです。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
顧客に新しい価値を提供します','',null,'オープン日：2021/4/1','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-15 19:19:07.099','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-04-26 15:43:48.627',null)
,('KK00001506',1,null,'太鼓の達人　おまけ横丁　イーアスつくば店',null,null,null,'2022/04/01','2023/03/31','2021/03/19','2',null,0.000000,'namcoイーアスつくば店','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店頭POPにて告知を実施',100000,'2022年度分のおまけ横丁更新料となります。ご確認いただけますと幸いです。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
顧客に新しい価値を提供します','',null,'オープン日：2021/3/19','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-15 19:20:46.328','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-04-26 15:42:23.058',null)
,('KK00001507',1,null,'イオンモール長久手内　太鼓の達人施設',null,null,null,'2023/06/01','2024/03/31','2023/06/01','2',null,0.000000,'イオンモール長久手店（1店舗、約289坪）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitterにて告知予定',1000000,'100万円/年度更新となります。
2023年度オープン予定となるため、2022年度は計上されないものとなります。',null,null,null,'太鼓の達人を店舗の装飾として使用し、おまけ横丁、太鼓の達人の筐体、クレーンゲームなどを設置します。','',null,'包括契約に基づき、看板代として年間100万円をお支払い。','1',1000000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-15 19:23:34.830','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-04-26 15:41:22.738',null)
,('KK00001532',1,null,'アイドルマスターSideM×FATBURGER',null,null,null,'2022/11/22','2022/12/05','2022/10/24','2',null,0.000000,'FATBURGER渋谷店(1店舗)','','1','2','1','2',null,'2',null,'2',null,'・弊社twitter
・弊社LPサイト',100000,'',null,null,null,'弊社描き起こしグラフアートイラスト(ハンバーガーモチーフ)を使用したグッズ・コラボメニューの販売および店内装飾等','',null,'弊社描き起こしグラフアートイラスト(ハンバーガーモチーフ)
使用希望アイドル
?「DRAMATIC STARS」
・天道 輝
・柏木 翼
・桜庭 薫

?「High×Joker」
・伊瀬谷 四季
・榊 夏来
・秋山 隼人
・冬美 旬
・若里 春名

?「C.FIRST」
・天峰 秀
・花園 百々人
・眉見 鋭心','1',0,'0','amamiya@athree3.com',TIMESTAMP '2022-04-21 14:49:10.162','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-05-02 20:39:15.241',null)
,('KK00001540',1,null,'アイドルマスターオフィシャルショップ　年間許諾料',null,null,null,'2022/04/01','2023/03/31','2022/04/01','2',null,0.000000,'アトレ秋葉原店、名古屋駅前店、大阪日本橋店、博多バスターミナル店、SideMオフィシャルショップ、その他期間限定展開の店舗','','1','1','1','2',null,'2',null,'2',null,'各オフィシャルショップ公式HP、Twitter等にて告知を実施',1200000,'',null,null,null,'アイドルマスターの公式ショップとして各タイトルの商品やイベントを展開いたします。','',null,'','1',0,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-22 16:32:39.869','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2022-05-20 11:01:12.431',null)
,('KK00001543',1,null,'アイドルマスター シンデレラガールズ/アニメイトGratte',null,null,null,'2022/04/02','2022/05/08','2022/03/25','2',null,0.000000,'■ 開催店舗
＜グラッテ店舗＞
・アニメイト渋谷
・アニメイト吉祥寺パルコ
・アニメイト横浜ビブレ
・アニメイト仙台
・アニメイト大阪日本橋
・アニメイト岡山

＜クッキー出張販売店＞','','1','2','2','2',null,'2',null,'2',null,'THE IDOLM@STER CINDERELLA GIRLS 10th ANNIVERSARY M@GICAL WONDERLAND!!!　公演に併せて、
アニメイトGratte＋出張販売店舗でのアイシングクッキー　グラフィックラテ、購入者有償特典としてアクリルコースターの販売をご提案させていただきます。',null,'',null,null,null,'既存CDジャケットを使用し、アイドルマスター シンデレラガールズのグラッテ・アイシングクッキーを作成販売いたします。
各ご購入者には、有償特典としまして同絵柄のアクリルコースターも販売させていただきます。


・既存ジャケット絵柄 　下記5タイトル

THE IDOLM@STER CINDERELLA GIRLS　STARLIGHT MASTER　08 BEYOND THE STARLIGHT　COCC.17148
THE IDOLM@STER CINDERELLA MASTER　イリュージョニスタ！　COCC.17458
THE IDOLM@STER CINDERELLA GIRLS　STARLIGHT MASTER　30 ガールズ・イン・ザ・フロンティア　COCC.17520
THE IDOLM@STER CINDERELLA GIRLS　STARLIGHT MASTER for the NEXT!　01 TRUE COLORS　COCC.17701
THE IDOLM@STER CINDERELLA GIRLS STARLIGHT MASTER GOLD RUSH!　01 Go Just Go!　COCC.17831

また有償特典として5タイトルのアクリルコースターも作成させていただきます。

■ 展開商品
・グラッテ（グラフィックラテ） 500 円＋税
・アイシングクッキー 450 円＋税
■ 販売特典
・有償特典アクリルコースター（ランダム） 500 円＋税 ※四角型
（飲食購入１点あたり１点、任意で購入可能）
','',null,'','2',0,'0','furuta_yuko@columbia.co.jp',TIMESTAMP '2022-04-22 20:46:23.416','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-06-15 20:20:48.464',null)
,('KK00001549',1,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2022/04/01','2023/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'BNAM装飾代（年間10万円）の更新となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-25 14:41:13.065','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-05-09 15:24:02.168',null)
,('KK00001559',1,null,'おまけ横丁　横浜ワールドポーターズ店',null,null,null,'2022/05/01','2023/03/31','2022/05/01','2',null,0.000000,'横浜ワールドポーターズ店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどで告知予定',100000,'BNAM装飾代（年間10万円）、新規店舗分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供します。','',null,'','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-04-27 11:38:12.609','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-05-09 15:22:26.232',null)
,('KK00001582',1,null,'夏の豆乳王決定戦キャンペーン',null,null,null,'2022/06/01','2022/06/30','2022/06/01','2',null,0.000000,'Twitter、Instagram上でのキャンペーン','','2','2','1','1','Twitterオートリプライ用のボイス収録','2',null,'2',null,'コラボビジュアルをブランドサイト、キャンペーンLP 、キャンペーン画像、店頭販促物
POP 等）、SNS広告に使用',1500000,'',null,null,null,'夏の豆乳の楽しみ方である「豆乳アイス・豆乳プリン・ソイカフェ」をより多くの人に知ってもらい、試していただくために夏の豆乳王決定戦キャンペーンを実施。既存の豆乳好きや健康・食関連層以外に、未来の新規豆乳ファンへのリーチを図るべく、Cafe Paradeとのコラボレーション企画を実施。
<Twitterキャンペーン>
豆乳アイス、豆乳プリン、ソイカフェの中から、楽しんでみたい豆乳アレンジを選んで応募。
<Instagramキャンペーン>
豆乳アイス、豆乳プリン、ソイカフェのいずれかを作って投稿して応募。
<カフェパレ施策>
①ボイス収録（Twitterで応募いただいた方にオートリプライでボイス＆画像をプレゼント）
②アレンジレシピ開発（カフェパレメンバーでレシピを開発してInstagram・Twitter・WEBサイトに掲載）
③ショートストーリー制作（アレンジレシピ開発のためにノーマルレシピを試作するという舞台設定で2000文字程度のストーリーをWEBサイトに掲載）','',null,'ボイス収録：700,000円(税抜)','1',0,'0','a-wada@vectorinc.co.jp',TIMESTAMP '2022-05-02 10:58:48.272','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-05-02 11:26:40.591',null)
,('KK00001590',1,null,'アイドルマスター シンデレラガールズ コラボレーションプラン',null,null,null,'2022/03/26','2022/06/30','2022/03/19','1','2022/03/19',0.000000,'ところざわサクラタウン内　EJアニメホテル','','1','1','1','1','録りおろしボイス収録によるオリジナル映像制作','1','セクシーギャルズの楽曲を中心として各部屋にてプロジェクターより投影','1','セクシーギャルズの楽曲を中心として各部屋にてプロジェクターより投影','EJアニメホテル公式ツイッターおよびサクラタウン公式ツイッターを中心とした宣伝展開',null,'【実費】
セリフ収録費：1,094,500円
セリフ監修費：75,000円
イラスト制作費：450,000円

【先方との合意額】
合計：1,850,000円',null,null,null,'「アイドルマスター シンデレラガールズ」のコラボルームがスタート！
EJアニメホテルの制服を着た、セクシーギャルズの3人（大槻唯、藤本里奈、城ヶ崎美嘉）がプロデューサー（お客様）をお出迎え！
本プランでは、大槻唯、藤本里奈、城ヶ崎美嘉のホテル限定ボイスをお部屋で聞けるほか、セクシーギャルズの3人をイメージしたディナーコースが味わえます。
専用スマホでミッションに挑戦し、オリジナル景品をゲットできるチャンスも…！
さらに、お泊りになった方には描き下ろしイラストを使用した、特別なお持ち帰りグッズをプレゼントいたします！
是非お楽しみください！','',null,'','1',1850000,'0','matsui-t@kadokawa.jp',TIMESTAMP '2022-05-02 18:32:27.332','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-07-20 11:52:25.478',null)
,('KK00001606',1,null,'アイドルマスター ミリオンライブ！アニメイト夏祭りフェア',null,null,null,'2022/08/27','2022/09/11','2022/07/15','2',null,0.000000,'全国アニメイト、アニメイト通販、ムービック通販','台湾、香港、韓国、タイ、北米、シンガポール
※展開の可能性がある国、地域になります。決まり次第別途ご報告させていただきます','1','1','2','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',100000,'',null,null,null,'期間中『アイドルマスター ミリオンライブ！』
関連のキャラクターグッズをご購入・ご予約内金税込1,100円毎、
書籍・CD・DVD・BD・ゲームをご購入・ご予約
(内金税込1,100円以上必須)1点毎に、特典をランダムで1点プレゼント
','',null,'','1',100000,'0','k-usuda@movic.co.jp',TIMESTAMP '2022-05-10 14:02:23.996','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2022-06-17 22:03:50.925',null)
,('KK00001610',1,null,' アイドルマスターSideM　ローソンコラボ(2022年7月)',null,null,null,'2022/07/14','2022/09/26','2022/07/07','2',null,0.000000,'全国のローソン店舗(約2000店舗予定)','','1','2','2','2',null,'2',null,'2',null,'・ローソン研究所ブログにて告知　https://www.lawson.co.jp/lab/
・ローソン公式Twitterでのツイート (確定ではございません。)
・リリース
・ローソンマルチコピー機アカウント　(@lawsonmulticopy)　でのツイート。',750000,'',null,null,null,'・全国のローソン店舗(約2000店舗予定)にて物販販売。
・ローソン店舗にある店頭端末　Loppiにて同商品を購入可能。
・ECサイト　HMV&BOOKS onlineにて同商品を購入可能。
・ローソン全店舗にあるマルチコピー機にてブロマイドの展開。
・ローソン全店舗にあるマルチコピー機にてうちわの展開。','',null,'店頭にて展開するクリアファイルセットはLoppi・ECサイトでは8種セットにて展開予定です。','1',750000,'0','s-sakae@legs.co.jp',TIMESTAMP '2022-05-18 15:32:17.652','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-05-23 19:54:27.087',null)
,('KK00001611',1,null,'アイドルマスター SideM×メカニックカレッジ コラボリアルイベント',null,null,null,'2022/05/07','2022/05/08','2022/03/25','1','2022/03/25',1500.000000,'特定非営利活動法人 メカニックカレッジ','日本国内のみ','2','2','1','2',null,'2',null,'2',null,'Twitter(@NPO_mechanic_c),自社内HP特設ページ(https://mechanic-college.or.jp/sidem/),PRタイムズ(https://prtimes.jp/main/html/rd/p/000000003.000090984.html)',0,'',null,null,null,'アイドルマスター SideM×特定非営利活動法人 メカニックカレッジ コラボ限定リアルイベント！メカニックカレッジ体験入学コラボ開催！
メカニックカレッジで体験入学！コラボ限定リアルイベント開催
東京上野のメカニックカレッジでリアルイベント開催。
自動車の仕組みや自動車整備士の仕事について学べるイベントを開催。
イベント参加者にはコラボ限定ノベルティを進呈。','',null,'商品販売という形ではなく、参加費を徴収しての「自動車知識学習イベント」を開催致しました。その中でオリジナルノベルティを作成し、参加費(1500円)を徴収の後、参加者にオリジナルノベルティを配布致しました。( 第3IP事業ディビジョン ライセンスプロダクション　ライセンスIP戦略課　新地様・辰口様との企画精査・許諾の上）　','1',0,'0','takeuchi@divergence.co.jp',TIMESTAMP '2022-05-11 16:11:35.660','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-05-12 13:18:47.858',null)
,('KK00001616',1,null,'　THE IDOLM@STER SHINY COLORS × SMILE BASE CAFE  　SMILE Festival',null,null,null,'2022/10/07','2022/11/23','2022/09/22','2',null,0.000000,'・SMILE BASE 名古屋店：10/7(金)~10/24(月)　
・SMILE BASE 池袋店　：10/15(土)~11/3(木・祝)
・SMILE BASE 心斎橋店：11/7(月)~11/23(水・祝)','','1','1','1','2',null,'1','アプリゲームの3Dライブ映像　等（ご相談させてください）','1','ご相談させてください','・「アイドルマスターシャイニーカラーズ」公式Twitterアカウントからの告知
・弊社Twitterアカウントからの告知＆公式アカウントからのRTご対応',300000,'',null,null,null,'▼カフェコンセプト
　・ある学校の文化祭を283プロダクションのアイドルがプロデュース！

▼起用アイドル：
　・八宮めぐる
　・大崎甘奈
　・市川雛菜

▼使用イラスト：
　①公式描き下ろしイラスト
　②弊社描き起こしのミニキャライラスト

▼展開内容：
　・新規グッズの販売（新規イラスト）
　・既存グッズの委託販売
　・コラボメニューの展開
　・コラボメニューご注文毎にノベルティを配布
　・カフェご利用金額の達成特典を配布
　・オンラインにて期間限定で受注限定商品の販売　等','',null,'','1',300000,'0','s.imai@smilebase.co.jp',TIMESTAMP '2022-05-23 15:37:50.521','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2022-05-31 10:29:29.334',null)
,('KK00001624',1,null,'【店舗装飾／AM／パックマン】イオンモールノリタケの森（2022年度分）',null,null,null,'2022/04/01','2023/03/31','2021/10/27','2',null,0.000000,'namco則武新町店','','2','2','2','2',null,'2',null,'2',null,'店舗装飾なのでなし',100000,'２０２２年分の装飾許諾料を受領するための申請です。',null,null,null,'80年代が思い浮かべていた、21世紀の“大人の遊び場”をイメージした“80×20 PLAYBAR”','',null,'年間許諾料：100,000円
オープン日：2021/10/27','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-05-13 12:54:23.374','Shota_Tsuzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-03 14:09:28.569',null)
,('KK00001625',1,null,'ネットクレーンモール「とるモ」サービスロゴでの使用',null,null,null,'2021/12/01','2022/11/30','2021/12/01','2',null,0.000000,'ネットクレーンモール「とるモ」サービスロゴ','','2','2','2','2',null,'2',null,'2',null,'ロゴ使用なので特になし',100000,'年間許諾料：100,000円の案件です。
承認よろしくお願いいたします。',null,null,null,'パックマンのネットクレーンゲモール「とるモ」のサービスロゴでの使用になります。','',null,'年間許諾料：100,000円','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-05-13 15:52:18.167','Shota_Tsuzuki@bandainamcoent.co.jp',TIMESTAMP '2022-07-13 16:51:38.189',null)
,('KK00001626',1,null,'namcoイオンモール新利府店　サイネージ用プロモーション映像',null,null,null,'2021/04/01','2022/03/31','2021/04/01','2',null,0.000000,'namcoイオンモール新利府店','','2','2','2','2',null,'2',null,'2',null,'	サイネージ用プロモーション映像なので特になし',100000,'',null,null,null,'新規出店するnamco新利府南館店頭にて、アミューズメントの楽しさを訴求する為に、
グループのアイコンでもあるパックマンのプロモーション映像を展開させることによって
他社アミューズメントとの差異化を図ります。','',null,'・年間許諾料：100,000円
・使用IPはパックマンとクラシックIPとなります。
【権利表記】
DIG DUG?, GALAGA?, MAPPY?, PAC-MAN?, SKY KID?, THE TOWER OF DRUAGA?& cBandai Namco Entertainment Inc.','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-05-13 15:59:03.652','Shota_Tsuzuki@bandainamcoent.co.jp',TIMESTAMP '2023-02-14 21:07:09.400',null)
,('KK00001629',1,null,'アイドルマスターsideM×yumtea/コースターセット他2種',null,null,null,'2022/10/01','2022/10/28','2022/09/16','2',null,0.000000,'yumtea池袋店、yumtea大阪日本橋店','','1','2','1','2',null,'2',null,'2',null,'弊社Twitterによる告知
店頭POP',100000,null,null,null,null,'本格台湾茶葉を使用したティースタンドのyumteaとアイドルマスターsideMのコラボ。
弊社デザイナーによるミニキャラ描き起こしのグッズを使用。
業態コンセプトに合わせたユニット（C.FIRST、Cafe Parade、彩）とのコラボ。','',null,'・日本国内
・黒糖タピオカミルク+コースター1種（直径90ｍｍ）
・トレーディングアクリルスタンド（高さ80ｍｍ）
・トレーディング缶バッジ（直径57ｍｍ）','0',null,'1','yamamoto@bakudanyakihonpo.co.jp',TIMESTAMP '2022-06-14 14:56:28.528','yamamoto@bakudanyakihonpo.co.jp',TIMESTAMP '2022-06-14 15:02:25.813',null)
,('KK00001637',1,null,'「Stepping Wind」歌ってみた動画',null,null,null,'2022/07/07','2022/07/07','2022/07/07','2',null,0.000000,'YouTube　→　フブキCh。白上フブキ：https://www.youtube.com/channel/UCdn5BQ06XqgXoAxIhbqw5Rg','YouTubeが閲覧可能な全世界','2','2','2','2',null,'2',null,'1','Stepping Wind','●参加タレントのTwitter
白上フブキ：https://twitter.com/shirakamifubuki
戌神ころね：https://twitter.com/inugamikorone
',70000,'',null,null,null,'風のクロノアの衣装を着用したタレント（白上フブキ、戌神ころね）のイラストを用いた「Stepping Wind」の歌ってみた動画','',null,'●使用料の内訳
楽曲利用：2万円（税抜）/キャラクター使用料：5万円（税抜）

※動画のアーカイブはYouTube上にチャンネルが存続する限り、公開状態となる予定です。','1',70000,'0','kamochi@cover-corp.com',TIMESTAMP '2022-05-16 17:20:08.894','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-05-18 18:32:07.199',null)
,('KK00001659',1,null,'アイドルマスター シンデレラガールズ 謹賀新年ウサミミメイド オンラインくじ',null,null,null,'2023/01/13','2023/02/19','2023/01/13','2',null,0.000000,'オンライン特設サイト・あみあみ通販サイト','日本国内のみ','1','1','1','2',null,'2',null,'2',null,'自社製作ラジオ番組での宣伝、雑誌での露出、自社webサイト、Twitterなどでの宣伝展開をおこないます。',null,'',null,null,null,'オンライン特設サイトにて、受注生産限定グッズの販売と、オンラインくじの実施をしたく存じます。
2023年は兎年ということで、安部菜々を中心にアイドル3名を起用し、「ウサミミメイド」をテーマに等身イラストを描き起こしていただきたく存じます。
くじはハズレ無しで、描き起こしイラストを中心に、ウサミミにゆかりのあるイラストを多く使用したグッズを展開いたします。
また、あみあみ通販サイトでも記念商品の販売と、アイマス商品のお会計5000円毎にもらえる特典クリアファイルの配布を実施したく存じます。','',null,'描き起こしキャラ：「安部菜々」「塩見周子」「佐藤心」
■記念商品
・描き起こしアクリルスタンド
・描き起こしフォトフレーム
■オンラインくじ
・B2タペストリー
・アクキーコレクション
・缶バッジコレクション
・キャラぷちブースター
・ポチ袋
・ブロマイドセット
■あみあみ特典
・クリアファイル','2',0,'0','t_masuoka@oh-ami.com',TIMESTAMP '2022-05-20 18:37:23.552','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-03-24 19:19:10.358',null)
,('KK00001684',1,null,'アイドルマスター シンデレラガールズ × TOWER RECORDS コラボ',null,null,null,'2022/04/07','2022/07/24','2022/04/02','2',null,0.000000,'タワーレコード 20店舗+タワーレコード オンライン
渋谷店、新宿店、苫小牧店、盛岡店、仙台パルコ店、池袋店、秋葉原店、
川崎店、浦和店、新潟店、金沢フォーラス店、名古屋近鉄パッセ店、大高店、
梅田NU茶屋町店、あべのHoop店、アリオ八尾店、京都店、イオンモール倉敷店、
アミュプラザ博多店、那覇店','','1','1','1','2',null,'1','「スターライトステージ」ゲーム映像5本、ほかご提供いただけるものがあれば','2',null,'THE IDOLM@STER CINDERELLA GIRLS 10th ANNIVERSARY M@GICAL WONDERLAND!!!　4/2（土）公演内にてコラボの開催とシルエットの公開。
4/7（木）正午よりアイドルマスター公式ブログ、タワーレコードオンライン、ソル・インターナショナルサイト・Twitterにて全情報の解禁および事前受注開始。',1500000,null,null,null,null,'タワーレコード限定商品の物販イベントです。
一ノ瀬志希、宮本フレデリカ、塩見周子の誘惑イビルの3名を描き下ろしていただき、描き下ろしイラストを主軸に商品を展開します。
3名はタワーレコードロゴTシャツを着用し、自身のシングルCDを手にPRしているようなシチュエーションです。
フェア期間中、店頭にてコラボ商品を5,000円（税込）お買い上げ毎に等身大パネルプレゼント応募はがきを差し上げます。（そのためノベルティ有りにてご提出しています。）
渋谷店・新宿店では等身大パネルの展示も実施し、渋谷店では店頭のサイネージを使用したプロモーションも検討中です。','',null,'イベント開始時期は受注開始の4/7～で申請しておりますが、フェアの実施の一カ月間である2022年6月23日（木）～7月24日（日）で1,500,000円でお話を進めておりました。ご請求金額は1,500,000円でお願いいたします。','0',null,'1','fukuoka@sol-i.co.jp',TIMESTAMP '2022-05-26 19:11:38.968','fukuoka@sol-i.co.jp',TIMESTAMP '2022-05-26 19:12:08.185',null)
,('KK00001689',1,null,'「アイドルマスター SideM #315プロダクションのディノスお仕事キャンペーン／ミニのぼり」',null,null,null,'2022/07/15','2023/01/09','2022/06/25','2',null,0.000000,'ディノスオンラインショップ','','2','2','1','2',null,'2',null,'2',null,'ディノスオンラインショップおよび、ディノスが保有するWEB宣伝ツール、公式Twitter（９万人）、プレスリリースにて告知。',1000000,'',null,null,null,'315プロダクションの12ユニット総勢37名のアイドルが、生活の質を向上させ、毎日が楽しくなるディノスの商品の販売をお手伝い。皆様の生活をサポートします。
さらに！！対象期間中に応募エントリーをしていただいたうえで商品をご購入いただくと、期間中の累計お買い物金額に応じてノベルティグッズ『ミニのぼり』をプレゼント！','',null,'＜使用アイドル＞
High×Joker
DRAMATIC STARS
彩
神速一魂
C.FIRST
Ｗ
Legenders
Altessimo
もふもふえん
Cafe Parade
F-LAGS
S.E.M','1',1000000,'0','d-matsuo@dinos-corp.co.jp',TIMESTAMP '2022-05-27 10:11:06.189','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-05-27 11:30:35.086',null)
,('KK00001693',1,null,'サウジアラビア ジェッダ・シーズン　パックマンエリア',null,null,null,'2022/05/19','2022/07/02','2022/05/01','2',null,0.000000,'サウジアラビア ジェッダ・シーズン アニメ・ビレッジ','サウジアラビア','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS等にて告知予定',1000000,'看板料としてロイヤリティいただける旨、BNAMと事前確認済みです。',null,null,null,'サウジアラビアのジェッダにて行われる『ジェッダ・シーズン』内の「アニメ・ビレッジ」にてパックマンエリアを展開。
エリア内はファサードや内装デザインにパックマンを使用。
また、パックマンチャレンジVRやパックマンのアーケードゲーム機も設置。
','',null,'包括契約に基づき、看板代として年間100万円をお支払い。','1',1000000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-05-30 13:41:37.442','Shota_Tsuzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-02 18:27:58.798',null)
,('KK00001700',1,null,'ナムコエイシア店舗のショッピングモール装飾（計1店舗）',null,null,null,'2021/06/16','2022/03/31','2021/06/16','2',null,0.000000,'namco D Park店のショッピングモール','香港','2','2','2','2',null,'2',null,'2',null,'ショッピングモール内の装飾のため、特に宣伝販促はございません。',null,'包括契約に定めてる条件によって年間１，０００ドルの装飾許諾の費用をいただいており、２０２２年度分の申請です。
',null,null,null,'ナムコエイシア運営のゲームセンターが立地しているショッピングモール内の内装','',null,'・包括契約に基づき年間1000ドルのお支払い。

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.','1',0,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-06-01 17:25:35.051','Shota_Tsuzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-03 14:41:51.521',null)
,('KK00001702',1,null,'【ワギャンランド】アジルス／半生でいいんすか！？ 2022年04月10日【杉田智和／ＡＧＲＳチャンネル】',null,null,null,'2022/04/10','2022/04/10','2022/04/10','2',null,0.000000,'YouTube（杉田智和/AGRSチャンネル）','','2','2','2','2',null,'2',null,'2',null,'Twitter（ＡＧＲＳ公式アカウント、杉田智和の個人アカウント）にて告知',200000,'任天堂のガイドラインに基づき、広告収益(スパチャなど)化はOFF',null,null,null,'杉田智和が思い出のゲームである『ワギャンランド』をNintendoSwitch版「ナムコットコレクション」で遊びます。
クリアまでプレイする動画を事前収録し、プレミア公開にてYouTubeで公開します。
配信URL：https://www.youtube.com/watch?v=lREQMpOhVgA','',null,'広告を含む収益化設定は無効とします。','1',200000,'0','futagi@agrs.co.jp',TIMESTAMP '2022-06-01 17:59:21.918','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-10 15:22:50.618',null)
,('KK00001713',1,null,'-World Wide Meal-　THE IDOLM@STER MILLION LIVE! × STELLAMAP CAFE',null,null,null,'2022/06/17','2022/07/10','2022/05/26','2',null,0.000000,'ソフマップAKIBA アミューズメント館7F　STELLAMAP CAFE','','1','1','1','2',null,'2',null,'2',null,'・カフェ特設サイト展開
・ビックカメラグループSNS展開

■フェア内容
徳川まつり・箱崎星梨花・中谷育・天空橋朋花　4キャラクターの新規オリジナルイ制作
コラボカフェ開催にあたり、オリジナルメニュー・オリジナルドリンク・オリジナルグッズ制作販売
※3月フェアの一部商品の販売
',100000,'',null,null,null,'■ イベント名称
-World Wide Meal-　THE IDOLM@STER MILLION LIVE! × STELLAMAP CAFE

■開催期間：2022/06/17（金）～2022/07/10（日）

■開催場所：ソフマップAKIBA アミューズメント館7F　STELLAMAP CAFE

■ EC販売
ソフマップECサイトにて販売
→カフェ開催直後から、受付開始

■描き下ろしキャラクター
・高坂海美
・豊川風花
・横山奈緒

■販売商品
・描き下ろしイラストグッズ（6種）
・４周年イラストグッズ（２種）
・既存イラストオリジナルグッズ（9種）','',null,'','1',100000,'0','oshima@macross.co.jp',TIMESTAMP '2022-06-02 14:55:34.285','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2022-06-17 22:11:28.589',null)
,('KK00001727',1,null,'MY NEW GEAR presents 電音部 Remix RADIO',null,null,null,'2022/06/30','2023/12/31','2022/06/30','2',null,0.000000,'youtube配信','','2','2','2','2',null,'1','監修済みのMY NEW GEAR描き起こし画像やCDジャケットデザインを試聴映像に使用','1','MY NEW GEAR REMIX電音部 楽曲既存17曲＋新規リリース48曲','Twitter等SNS、電音部RADIOや配信でのご紹介をお願いしたく存じます。',null,'費用発生の案件ではないため、申請としては否決。
施策自体の内容は問題ないため、調整の上実施予定。',null,null,null,'2022年8月から2023年5月までシリーズリリース予定のMNG電音部Remixフル楽曲を24時間自動ランダム配信ラジオです。','',null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 20:07:12.577','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-08-05 13:30:47.311',null)
,('KK00001727',102,null,'「MNG 電音部 REMIX05-08 」発売記念キャンペーン',null,null,null,'2022/09/01','2022/09/12','2022/06/30','2',null,0.000000,'アニメイト渋谷店','','2','2','2','2',null,'1','監修済みMNG描き起こし画像、別途監修CDジャケットデザインを試聴映像に使用','1','MY NEW GEAR REMIX電音部 楽曲','Twitter等SNS、電音部RADIOや配信でのご紹介をお願いしたく存じます。',null,null,null,null,null,'モニターでの楽曲試聴、イラストレーター「きあと」によるイラストバージョンの等身大パネル展示。
キャンペーン記念と対象店舗にてご購入頂いた方に、先着で店舗限定特典デザインカード(零奈、美々兎、たま、火凛)をプレゼント','',null,'','0',null,'1','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 20:11:41.594','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 20:15:57.009',null)
,('KK00001736',1,null,'「MNG 電音部 REMIX05-08 」発売記念キャンペーン',null,null,null,'2022/09/01','2022/09/12','2022/06/30','2',null,0.000000,'アニメイト渋谷店','','2','2','1','2',null,'1','監修済みMNG描き起こし画像、別途監修CDジャケットデザインを試聴映像に使用','1','MY NEW GEAR REMIX電音部 楽曲','Twitter等のSNS、電音部RADIOや配信でのご紹介をお願いできますと幸いです。',null,'アニメイト渋谷店のＣＤ購入者を対象に、特典としてステッカーなどを配布する販促施策となります。
販促費用のロイヤリティは、許諾申請によって請求いたします(下代の10%×製造費)
※製造数FIX前のため、本申請でのロイヤリティ金額は０で入力とさせていただきます。',null,null,null,'モニターでの楽曲試聴、イラストレーター「きあと」によるイラストバージョンの等身大パネル展示。
キャンペーン期間中に開催店舗にて対象商品をご購入頂いた方に、先着で店舗限定特典デザインカード(零奈、美々兎、たま、火凛)をプレゼント','',null,'','1',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-07 16:46:26.571','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-08-09 11:14:12.619',null)
,('KK00001754',1,null,'『テイルズ オブ アスタリア』×『テイルズ オブ ザ レイズ』アフターパレード in マルイ',null,null,null,'2022/07/14','2022/09/11','2022/06/14','2',null,0.000000,'有楽町マルイ、なんばマルイ、博多マルイ','','1','2','1','2',null,'2',null,'2',null,'自社ツイッター、マルイさまHP',100000,'',null,null,null,'『テイルズ オブ アスタリア』＆『テイルズ オブ ザ レイズ』合同イベントに焦点を当てた、後夜祭的な位置付けでの物販メインのイベント。','',null,'描き下ろし希望を『あり』→『なし』に変更致しました。','1',100000,'0','abe@vision8.jp',TIMESTAMP '2022-06-10 17:56:50.808','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-06-10 19:41:09.558',null)
,('KK00001766',1,null,'アイドルマスター SideM　yumteaコラボ',null,null,null,'2022/10/01','2022/10/28','2022/09/16','2',null,0.000000,'yumtea池袋店、yumtea大阪店','','1','2','1','2',null,'2',null,'2',null,'弊社Twitterでの告知
店頭POPでの告知',100000,'',null,null,null,'本格台湾茶葉を使用したティースタンドのyumteaと3ユニット（C.FIRST、Cafe Parade、彩）のコラボ企画です。','',null,'ノベルティはコースター（直径90ｍｍ）を予定しております。','1',100000,'0','yamamoto@bakudanyakihonpo.co.jp',TIMESTAMP '2022-06-14 15:53:04.536','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-06-30 15:41:16.068',null)
,('KK00001792',1,null,'バンダイナムコCross Store 横浜 PAC-MAN セレクト',null,null,null,'2022/07/07','2023/03/31','2022/07/01','2',null,0.000000,'横浜ワールドポーターズ','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'装飾費として年間許諾料：100,000円にて許諾したく存じます。
承認よろしくお願いいたします。
展開期間（展開終了時期）につきましては、未定となります。',null,null,null,'バンダイナムコグループのアイコンでもあるパックマン。
クールでサイバーな空間で、国内外からセレクトした「スポーツ系」「海外雑貨系」「アパレル系」「ガシャポングッズ系」等のカテゴリで楽しめるグッズコーナーや、横浜店にはパックマンの立像を、博多店では超大型なパックマンゲーム筐体の設置など、当コーナーならではの思い出づくりと記念になるような体験を提供します。','',null,'・年間許諾料：100,000円','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-06-17 14:52:56.048','Shota_Tsuzuki@bandainamcoent.co.jp',TIMESTAMP '2022-07-13 16:39:01.867',null)
,('KK00001792',2,null,'バンダイナムコCross Store 博多 PAC-MAN セレクト',null,null,null,'2022/07/16','2023/03/31','2022/07/01','2',null,0.000000,'キャナルシティ博多','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'装飾費として年間許諾料：100,000円にて許諾したく存じます。
承認よろしくお願いいたします。
展開期間（展開終了時期）につきましては、未定となります。',null,null,null,'バンダイナムコグループのアイコンでもあるパックマン。
クールでサイバーな空間で、国内外からセレクトした「スポーツ系」「海外雑貨系」「アパレル系」「ガシャポングッズ系」等のカテゴリで楽しめるグッズコーナーや、横浜店にはパックマンの立像を、博多店では超大型なパックマンゲーム筐体の設置など、当コーナーならではの思い出づくりと記念になるような体験を提供します。','',null,'・年間許諾料：100,000円','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-07-05 21:22:23.483','Shota_Tsuzuki@bandainamcoent.co.jp',TIMESTAMP '2022-07-13 16:38:50.963',null)
,('KK00001795',1,null,'THE IDOLM@STER SHINY COLORS × SMILE BASE CAFE 　SMILE Festival',null,null,null,'2022/09/30','2022/11/23','2022/09/16','2',null,0.000000,'・SMILE BASE 池袋店　：9/30(金)~10/19(水)	
・SMILE BASE 名古屋店：10/7(金)~10/24(月)　
・SMILE BASE 心斎橋店：11/7(月)~11/23(水・祝)	','','1','1','1','2',null,'1','アプリゲームの3Dライブ映像　等（ご相談させてください）','1','ご相談させてください','・「アイドルマスターシャイニーカラーズ」公式Twitterアカウントからの告知
・弊社Twitterアカウントからの告知＆公式アカウントからのRTご対応',300000,'以下の料金について先方合意済み。
・イベント使用料：30万円
・描き下ろし費用：54万円',null,null,null,'▼カフェコンセプト
　・ある学校の文化祭を283プロダクションのアイドルがプロデュース！

▼起用アイドル：
　・八宮めぐる
　・大崎甘奈
　・市川雛菜		

▼使用イラスト：
　①公式描き下ろしイラスト
　②弊社描き起こしのミニキャライラスト

▼展開内容：
　・新規グッズの販売（新規イラスト）
　・既存グッズの委託販売
　・コラボメニューの展開
　・コラボメニューご注文毎にノベルティを配布
　・カフェご利用金額の達成特典を配布
　・オンラインにて期間限定で受注限定商品の販売　等','',null,'','1',300000,'0','s.imai@smilebase.co.jp',TIMESTAMP '2022-06-17 16:08:35.476','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2022-06-23 11:48:51.324',null)
,('KK00001811',1,null,'アイドルマスター SideM POPUPSHOP in 東京アニメセンター',null,null,null,'2022/12/16','2023/03/31','2022/11/18','2',null,0.000000,'東京アニメセンター','','1','2','1','2',null,'2',null,'2',null,'●情報解禁
11月18日（金）12：00・開催決定・会期、場所・KV・商品情報第二弾情報解禁
12月2日（金）12：00・巡回詳細・購入特典・そのほか、第一弾に零れた情報
●ノベルティ配布

他別資料参照いただけますと幸いです。',100000,'',null,null,null,'選抜メンバーのみなさまに「東京アニメセンター」のPRをお願いし、簡単に当施設の説明などもしていただきたく存じます。

オリジナルグッズ販売（店頭＆通販）
・描き起こしSDを使用した新グッズ販売
・既存商品の仕入れ販売

購入金額に応じて特典配布
・ステッカー：税抜2,000円ごと、ランダム配布
　東京：6ユニット
　地方：10ユニット（地方各店共通）
　通販：16ユニット
・トートバッグ：税抜5,000円ごと

ミニ展示
・描き起こしキャラクターのパネル
・その他（もしお借りできるものがあれば）

巡回先
■HMV&BOOKS SHINSAIBASHI（大阪）
1/13（金）～1/22（日）
■HMV＆BOOKS HAKATA（博多）
2/3（金）～2/12（日）
■HMV＆BOOKS （横浜）
※2023年3月頃で交渉中','',null,'イベント概要に巡回先を追記いたしました。

巡回先
■HMV&BOOKS SHINSAIBASHI（大阪）
1/13（金）～1/22（日）
■HMV＆BOOKS HAKATA（博多）
2/3（金）～2/12（日）
■HMV＆BOOKS （横浜）
※2023年3月頃で交渉中

3店舗目の横浜は現在交渉中のため確定次第再度ご連絡いたします。','1',100000,'0','kawazu@smallplanet.co.jp',TIMESTAMP '2022-11-07 17:23:18.368','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-12-05 11:33:08.958',null)
,('KK00001826',1,null,'Mr.ドットマン小野浩ドキュメンタリー映画「入魂-New Continue-」制作',null,null,null,'2022/10/16','2023/10/16','2022/07/10','1','',0.000000,'2022年10?16?? 東京
2022年11?? ?阪
2022年12?? 神奈川・新潟・仙台
会場は未定ですが各地の多目的ホールで短期間上映会実施の予定です。','','1','2','2','2',null,'1','備考記載のIPから関連する映像','1','備考記載のIPから関連するプレイ中のBGM','クラウドファンディングを行っていたMortionGalleryにて告知。
プレスリリースを配布。webサイト、SNS、ラジオなどで告知を展開します。',200000,'クラシックIP全般の施策となっております。',null,null,null,'○クラウドファンディング開始から映像制作に?るまでの経緯
我々、チームドットマンのメンバーが故?野浩の体調異変に気づいたのは、
オリンピック開会?前となった２０２１年の７?でした。
あるデザイン依頼の案件が、いつものクオリティで仕上がってきませんでした。
グループ通話で本?に聞くと体調が思わしくないとのことで、私たちは
すぐに病院に?くことを勧めました。翌?、そのまま?院となりました。
私たちも「世の中コロナが蔓延してるから病院が?番安全だよ」
と?って本?には治療に専念することを勧めました。
ただ私たちも本?も１、２週間程度で退院すると思っていました。
しかし、お盆を過ぎても、９?になっても退院できませんでした。
９?１６?に『??免疫性肝炎(疑い)』という診断が下されました。
国の指定難病でした。?期的な 治療となることがわかりました。
そこで?野本?と相談し「クラウドファンディング」で本?の再起を
かけるドキュメンタリー映画を製作することとなりました。
なぜドキュメンタリー映画だったか？
それは、イベント関連では映画が?番コロナに強い（開催しやすい）
イベントであったこと。本?が療養中でも上映イベントなどでインカムが
期待できること。そして、発起?である?本が元々映像ディレクターであり
撮影編集スキルと機材、?脈を有していたからでした。
１０?１１?。クラウドファンディングを開始しました。
?標額は２００万円。?標額は初?１３時間で達成しました。
本?も喜んでいました。
しかしながら、１０?１６??野浩は旅?ってしまいました。
享年６４歳でした。
?野が亡くなった今、我々ができること。
それは?野の功績を後世に残すことでした。
幸い、?野のためならご出演していただけるという、旧来からのファンの皆様、 ゲーム業界、模型業界など実に多くの?々にご賛同をいただいております。
?野浩を慕う?たちとともに?野の功績を称える映画を作りたい。
それが?野浩との最後の約束であり、本映画の企画趣旨です。','',null,'▼基本経済条件
・基本利用料　20万円
・劇場チケット、ビデオグラム、物販など対価を得る活動は売り上げの５％。
・番組販売などは別途条件協議。

▼使用想定IPにつきまして
・パックマン（ドット絵の基本説明として使用希望）
・スーパーパックマン（ターゲットアイテムでドット絵を説明　※とうもろこし）
・パック＆パル（小野が手がけたナムコワールドがつながる）
・ラリーX＆ニューラリーX（新人時代そして戦力として登用）
・タンクバタリアン（小野が初めて大半を手がけた作品）
・ボスコニアン（キャラ／ロゴ／インスト　小野が関わった作品）
・ギャラクシアン（小野の新人時代）
・ギャラガ／ギャプラス（キャラ／ロゴ（小野が関わった作品））
・マッピー（小野が関わった作品）
・ディグダグ（小野が関わった作品）
・ゼビウス（ナスカの地上絵／ソルバルウ　（小野が関わった作品））
・ドラゴンバスター（キャラ／ロゴなど）（小野が関わった作品）
・ポールポジション／ポールポジションⅡ（小野が関わった作品）
・メトロクロス
・リブルラブル
','1',0,'0','kuri@landandsea.jp',TIMESTAMP '2022-06-29 15:40:55.959','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-07-15 16:57:29.224',null)
,('KK00001827',1,null,'テイルズ オブ アライズ　1周年記念コトブキヤ催事',null,null,null,'2022/09/09','2022/09/30','2022/08/12','2',null,0.000000,'■コトブキヤ秋葉原館　■コトブキヤ日本橋店　■コトブキヤ立川本店　■コトブキヤオンライン
（3店舗+EC）','','1','2','1','2',null,'1','ゲームPV','1','ゲーム音楽','専用イベントページの作成
プレスリリース
各種SNSでの告知など',100000,'',null,null,null,'テイルズ オブ アライズ　ゲーム発売1周年を記念した物販催事となります。
キャラパネルや設定資料の展示も予定。','',null,'','1',100000,'0','y_nagatomo@algernonproduct.co.jp',TIMESTAMP '2022-06-29 18:18:28.165','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-07-06 19:27:27.763',null)
,('KK00001845',1,null,'『テイルズオブ』シリーズ カラオケDAMキャンペーン',null,null,null,'2022/08/01','2022/09/30','2022/08/01','2',null,0.000000,'カラオケDAM（LIVE DAM Ai） 設置店舗','','1','2','1','2',null,'2',null,'2',null,'第一興商 WEBサイト、Twitter、デンモク他カラオケ端末',null,'',null,null,null,'カラオケコンテンツ配信に伴う、プロモーション展開、歌唱促進企画として実施致します。','',null,'','2',0,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2022-07-05 18:22:51.130','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-07-06 13:17:08.411',null)
,('KK00001847',1,null,'アイドルマスターシンデレラガールズ　アニメイト温泉物語フェア(2022)',null,null,null,'2022/09/03','2022/09/19','2022/07/08','2',null,0.000000,'全国アニメイト、アニメイト通販、ムービック通販','台湾、香港、韓国、タイ、北米、シンガポール
※展開の可能性がある国、地域になります。決まり次第別途ご報告させていただきます','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',100000,'フェア使用料：10万
描き下ろしイラスト3体制作費：45万

合計：55万',null,null,null,'期間中『アイドルマスター ミリオンライブ！』
関連のキャラクターグッズをご購入・ご予約内金税込1,100円毎、
書籍・CD・DVD・BD・ゲームをご購入・ご予約
(内金税込1,100円以上必須)1点毎に、特典をランダムで1点プレゼント','',null,'','1',550000,'0','k-usuda@movic.co.jp',TIMESTAMP '2022-07-06 10:32:56.268','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-07-26 13:37:44.185',null)
,('KK00001850',1,null,'『テイルズオブ』シリーズ カラオケDAM カラオケ配信',null,null,null,'2022/08/01','2027/07/31','2022/08/01','2',null,0.000000,'カラオケDAM（LIVE DAM Ai）設置店舗','','2','2','1','2',null,'1','19タイトル ゲームオープニング映像','2',null,'・第一興商 公式WEBサイト
・第一興商 公式Twitter
・カラオケ端末（デンモク含む）',4750000,'',null,null,null,'・カラオケコンテンツ配信（期間：カラオケ配信より5年間）','',null,'■使用料詳細
・OP映像使用料：対象19曲 × 1曲25万 = \4,750,000

■カラオケ配信日程詳細
＜2022年8月1日～＞（全9曲）
①BURN - Tales of Berseria opening ver. -/FLOW
②White Light - Tales of Zestiria opening ver. -/Superfly
③Song 4 u - TALES OF XILLIA 2 opening ver. -/浜崎あゆみ
④New Day,New Life - Tales of InnocenceR opening ver. -/KOKIA
⑤progress - TALES OF XILLIA opening ver. -/浜崎あゆみ
⑥まもりたい～White Wishes～ - Tales of Graces opening ver. -/BoA
⑦永遠の明日 - TALES OF HEARTS opening ver. -/DEEN
⑧鐘を鳴らして - Tales of Vesperia opening ver. -/BONNIE PINK
⑨二人三脚 - TALES OF SYMPHONIA: Knight of Ratatosk opening ver. -/misono

＜2022年9月1日～＞（全10曲）
⑩Follow the Nightingale - Tales of Innocence opening ver. -/KOKIA
⑪VS - TALES OF THE TEMPEST opening ver. -/misono
⑫カルマ - TALES OF THE ABYSS opening ver. -/BUMP OF CHICKEN
⑬TAO - TALES OF LEGENDIA opening ver. -/Do As Infinity
⑭good night - Tales of Rebirth opening ver. -/Every Little Thing
⑮Starry Heavens - TALES OF SYMPHONIA opening ver. -/day after tomorrow
⑯key to my heart - Tales of Destiny 2 opening ver. -/倉木麻衣
⑰flying - Tales of Eternia opening ver. -/GARNET CROW
⑱夢は終わらない～こぼれ落ちる時の雫～ - TALES OF PHANTASIA opening ver. -/よーみ
⑲夢であるように - Tales of Destiny opening ver. -/DEEN','1',4750000,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2022-07-06 14:03:18.442','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-07-13 10:47:07.915',null)
,('KK00001850',2,null,'『テイルズオブ』シリーズ カラオケDAM キャンペーン',null,null,null,'2022/08/01','2022/09/30','2022/08/01','2',null,0.000000,'カラオケDAM（LIVE DAM Ai）設置店舗','','2','2','1','2',null,'2',null,'2',null,'・第一興商 公式WEBサイト
・第一興商 公式Twitter
・カラオケ端末（デンモク含む）',3110,'',null,null,null,'・カラオケコンテンツ配信に伴うプロモーション展開/歌唱促進企画として、キャンペーンを実施致します。','',null,'■使用料詳細
・キャンペーンプレゼント賞品（オリジナルタペストリー）使用料：原価\1,810 × 製造数10個 × 10%＝ \1,810
・キャンペーンプレゼント賞品（オリジナルB2ポスター）使用料：原価\1,300 × 製造数10個 × 10%＝ \1,300','1',3110,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2022-07-11 10:41:28.635','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-07-13 11:02:56.005',null)
,('KK00001873',1,null,'【アナサ゛ーエテ゛ン 】『テイルス゛ オフ゛』シリース゛コラホ゛',null,null,null,'2022/12/01','2035/12/31','2022/12/01','2',null,0.000000,'? アナザーエデンを展開する全プラットホーム
※開始初期はAppstore/Googleplay/Steam/自社PC版(国内)
※今後プラットホームが追加された場合は都度ご報告','日本、アメリカ、カナダ、オーストラリア、シンガポール、韓国、台湾、香港、マカオ、欧州、東南アジア、中南米、アフリカ等73ヶ国
※欧州はベルギー・オランダを除く26カ国
※中国本土での配信は時期未定。X.D社運営の中国本土版より配信見込み','2','2','2','1','検討中','2',null,'1','検討中','一旦保存のため、別途記載
xxxxxxxxxxxxxxxxx
',25000000,null,null,null,null,'アプリ名：アナザーエデン											
配信言語：日本語・英語・韓国語・繁体字・簡体字																					
デバイス：スマートフォン / PC											
OS：iOS / Android / Windows											
アプリ形式：ネイティブ											
配信時期：2022年12月コラボ配信開始予定											
配信期間：コラボ開始から本ゲーム運営終了まで						
補足事項：コラボ対象：『テイルズ オブ』シリーズの『テイルズ オブ アライズ』『テイルズ オブ シンフォニア』											
利用対象：『テイルズ オブ アライズ』『テイルズ オブ シンフォニア』の登場キャラクター、及びBGM,SEの「本ゲーム」及び「本ゲーム」プロモーションへの使用											
BNE様提供資料：本コラボに関わる『テイルズ オブ』シリーズの設定、イラスト、楽曲データ、SE											
その他：グッズ販売等アプリ外での収益が発生する行為は本コラボでは行わない											','',null,'特になし','0',null,'1','rina.taira@gree.net',TIMESTAMP '2022-07-22 18:43:14.727','rina.taira@gree.net',TIMESTAMP '2022-07-22 18:51:07.192',null)
,('KK00001880',1,null,'IDOL CHEER GIRLS!!第4回ボートレース甲子園×アイドルマスター シンデレラガールズ',null,null,null,'2022/06/27','2022/07/10','2022/06/27','2',null,0.000000,'WEBキャンペーンのみ：https://boatrace-koshien-2022.jp/','','2','2','1','2',null,'2',null,'2',null,'ボートレース振興会のWEBキャンペーンのみ
https://boatrace-koshien-2022.jp/',5000000,'使用料500万で合意済み',null,null,null,'アイドルマスター「シンデレラガールズ」の全都道府県の出身者アイドルが、ボートレースの地元レーサーを応援しながらWEBキャンペーンを盛り上げる。
これまでボートレースに関心がなかった方々の注目を集めボートレース「甲子園」レースに興味関心・認知度を高める施策。','',null,'','1',5000000,'0','kubo-yasuko@dentsu-pmp.co.jp',TIMESTAMP '2022-07-13 16:29:34.935','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-07-13 17:24:56.249',null)
,('KK00001929',1,null,'【アナサ゛ーエテ゛ン 】『テイルス゛ オフ゛』シリース゛コラホ゛',null,null,null,'2022/12/01','2032/12/31','2022/12/01','2',null,0.000000,'AppStore / GooglePlay / Steam / 日本国内自社PC版','日本、アメリカ、カナダ、オーストラリア、シンガポール、韓国、台湾、香港、マカオ、欧州、東南アジア、中南米、アフリカ等73ヶ国
※欧州はベルギー・オランダを除く26カ国
※中国本土での配信は時期未定。X.D社運営の中国本土版より配信見込み										','2','2','2','1','検討中','2',null,'1','検討中','各種制作費、デジタル出稿を合わせて、総額2.0億円を想定
',25000000,'・楽曲使用料はBNE原盤＋著作権保有の楽曲に限り、許諾料2,500万円に含む。
・中国は配信時期が決まり次第で配信
・プロモーションとしてOPアニメーションをプロダクションI.G、新規タイアップ楽曲を感覚ピエロに発注で制作中（発注はWFSから各社）
',null,null,null,'WFSが運営するアプリゲーム「アナザーエデン」と『テイルズ オブ アライズ』『テイルズ オブ シンフォニア』のコラボ企画
----
アプリ名：アナザーエデン											
配信言語：日本語・英語・韓国語・繁体字・簡体字											
デバイス：スマートフォン / PC											
OS：OS / Android / Windows																			
配信時期：2022年12月コラボ配信開始予定											
配信期間：コラボ開始から本ゲーム運営終了まで						
補足事項	
コラボ対象：『テイルズ オブ』シリーズの『テイルズ オブ アライズ』『テイルズ オブ シンフォニア』											
利用対象：『テイルズ オブ アライズ』『テイルズ オブ シンフォニア』の登場キャラクター、及びBGM,SEの「本ゲーム」及び「本ゲーム」プロモーションへの使用											
BNE様提供資料：本コラボに関わる『テイルズ オブ』シリーズの設定、イラスト、楽曲データ、SE											
										','',null,'・『テイルズ オブ アライズ』『テイルズ オブ シンフォニア』とのコラボを想定しています。
・イベント開始、情報解禁は仮で記入しています。
・イベント終了時期は「アナザーエデン」のアプリ終了のタイミングまでとなりますので、仮で記入しております。
・音源、声優稼働につきましても企画が進む中でご相談をさせて頂ければ幸いです。','1',25000000,'0','rina.taira@gree.net',TIMESTAMP '2022-07-22 18:50:19.077','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-07-26 10:53:03.540',null)
,('KK00001944',1,null,'秋葉原おもてなしフェア 2022',null,null,null,'2022/10/01','2022/10/31','2022/09/26','2',null,0.000000,'秋葉原電気街エリア（参加社13社程度）','','2','2','1','2',null,'2',null,'2',null,'秋葉原電気街中央通りフラッグ14基
秋葉原ガイドマップ15,000部
店頭ポスター　1,500枚
Twitter、SNS展開',0,'',null,null,null,'秋葉原商店街振興組合に所属する加盟店で実施する共同販促企画
■ タイトル：秋葉原おもてなしフェア2022
■ 実施期間：2022年10月1日～10月31日（日） 31日間
■ エ リ ア ：秋葉原商店街振興組合
　 組合員のおもてなしフェア参加店にて
■ 目的
来街促進及び、加盟店販売促進

■対象店舗3000円以上お買い上げにて、抽選くじを１枚配布
金賞：対象店舗で使える3000円ギフトカード
銀賞：対象店舗で使える3000円ギフトカード+キャラクターカード
記念品：検討中

をその場でプレゼント','',null,'','1',0,'0','oshima@macross.co.jp',TIMESTAMP '2022-07-25 18:46:34.580','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2022-09-28 13:39:57.068',null)
,('KK00001947',1,null,'CINDERELLA REAL PARTY! 08 Panical Emotioful Land',null,null,null,'2022/06/25','2022/06/25','2022/04/13','1','2022/04/14',5000.000000,'東京・科学技術館サイエンスホール','','1','2','2','1','出演：原紗友里、青木瑠璃子　ゲスト：関口理咲、星希成奏、二ノ宮ゆい','1','タイトルロゴ、ラジオ「CINDERELLA PARTY!」過去映像、ナレ付き告知映像','1','デレぱにぱにック、デレパノココロ、アタシポンコツアンドロイド、Nation Blue、Orange Sapphire、New bright stars、We’re the friends!、でれぱDEないと、EVERMORE','4月13日放送のラジオ「CINDERELLA PARTY!」でイベント実施解禁以降、同番組内での告知や「デレステ★NIGHT」等の配信番組での宣伝販促告知を行ってまいります。',null,'',null,null,null,'ラジオ「CINDERELLA PARTY!」8回目となる公録イベント。タイトルをシンデレラガールズ10周年に寄せながら『CINDERELLA REAL PARTY! 08 Panical Emotioful Land』とし、トーク＆ミニライブ、及び関連グッズ販売によるセレブレーション感のあるメモリアルなイベントと致します。','',null,'','1',0,'0','ryuzaki_hajime@columbia.co.jp',TIMESTAMP '2022-07-27 14:56:08.202','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-08-19 14:27:17.072',null)
,('KK00001953',1,null,'アイドルマスター ミリオンライブ！ シアターデイズ 5th Anniversary in AKIHABARA×カラオケの鉄人',null,null,null,'2022/06/25','2022/07/31','2022/06/02','2',null,0.000000,'カラオケの鉄人秋葉原昭和通り口店','','1','2','1','2',null,'1','5周年催事関連動画','2',null,'特設サイト開設
店頭でのメニュー表掲示
Twitterでのコラボ展開内容告知',100000,'',null,null,null,'ミリシタ5周年を記念して、「聖ミリオン女学園」をテーマにしたコラボを実施','',null,'','1',100000,'0','ishikawa.ko@tetsujinka.com',TIMESTAMP '2022-07-29 13:40:58.824','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2022-08-01 10:28:08.747',null)
,('KK00001953',102,null,'アイドルマスター ミリオンライブ！ シアターデイズ 4th Anniversary in AKIHABARA×カラオケの鉄人',null,null,null,'2021/06/26','2021/07/25','2021/05/22','2',null,0.000000,'カラオケの鉄人　秋葉原昭和通り口店','','1','2','1','2',null,'1','ゲーム発売告知CM15秒or30秒','2',null,'カラオケの鉄人　全48店舗
年間動員数　約350万人
CM放送時間　1ロール（1回）：約30分　各ルームで放映
CM放送期間　2021年6月1日(火)～2021年7月31日(土)
CM接触人数見込　月間平均：30万名/月
カラ鉄公式アニメゲーム情報Twitterフォロワー数　約3.6万人',100000,null,null,null,null,'・ノベルティ付コラボドリンク販売
・オリジナルグッズ販売
・曲間CM放映
・特設サイトおよびSNSでの情報発信','',null,'','0',null,'1','ishikawa.ko@tetsujinka.com',TIMESTAMP '2022-07-29 13:32:16.177','ishikawa.ko@tetsujinka.com',TIMESTAMP '2022-07-29 13:33:01.108',null)
,('KK00001985',1,null,'サントリーフーズ×アイドルマスター シンデレラガールズ スターライトステージ　コラボキャンペーン',null,null,null,'2022/09/13','2022/10/05','2022/09/07','2',null,0.000000,'全国のイオン（沖縄除く）約520店舗','','2','2','1','2',null,'2',null,'2',null,'店頭ポスター告知、アイマス公式ページ、ラジオ番組告知（デレラジ、シンデレラパーティー）',3000000,'・使用料：300万
・ノベルティRY

※素材費は無し',null,null,null,'対象商品（１企画目：クラフトボスブランドを含む300ml～680ml　２企画目：特茶シリーズ500m）を指定本数購入でノベルティ（1企画目クリアファイル、2企画目ノート）をプレゼント。','',null,'クリアファイル、ノート共に３種類ずつ。
使用料（期間合計）につきましては配布景品の単価が確定していないため、使用料のみ記載しております。','1',3000000,'0','k.misawa@kyodoseisaku.com',TIMESTAMP '2022-08-08 08:32:14.793','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-09-02 17:27:37.092',null)
,('KK00001990',1,null,'アイドルマスター シンデレラガールズ/福岡ソフトバンクホークス',null,null,null,'2022/08/06','2022/08/06','2022/07/07','1','',0.000000,'福岡PayPayドーム・
HAWKS STORE HOME','','1','1','2','1','イベントゲスト出演 / 内田真礼（神崎蘭子役）・森下来奈（鷹富士茄子役）・杜野まこ（姫川友紀役）','2',null,'2',null,'ホークスグッズニュース、SNS(twiter，Instagram,Facebook)、プレスリリース
スペースエイジプレスリリース
',3000000,'使用料：300万円
イラスト描き下ろし費用：54万円　（※実費45万）',null,null,null,'内田真礼さん（神崎蘭子役）、 森下来奈さん（鷹富士茄子役）、 杜野まこさん（姫川友紀役）の３名が、 PayPayドームに来場。
試合終了後にはトークショーも開催。（声優トークショーは、 参加券付きチケットを購入の方のみ参加可能）

■日程 / 8月6日（土）14:00試合開始 vs東北楽天ゴールデンイーグルス
■時間 / 試合終了1時間30分後より30分程度
■場所 / 福岡PayPayドーム
■ゲスト出演 / 内田真礼（神崎蘭子役）・森下来奈（鷹富士茄子役）・杜野まこ（姫川友紀役）
■物販
?会場物販は誰でも利用可能 
','',null,'','1',3540000,'0','yoshii@sa-works.com',TIMESTAMP '2022-08-08 15:19:35.218','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-09-02 17:18:23.817',null)
,('KK00002031',1,null,'アイドルマスター ミリオンシアタ デイズ！ × 秋葉原ラジオ会館コラボレーションイベント',null,null,null,'2022/07/16','2022/08/16','2022/07/14','2',null,0.000000,'秋葉原ラジオ会館','','2','2','2','1','末柄里恵様　ステージご出演/サイン色紙のご提供','2',null,'1','夢にかけるRainbow/GlowMap/Harmony 4 you/UNION!!/Flyers!!!','・秋葉原ラジオ会館館内における館内装飾・屋上・抽選会の実施
・同館SNSにでの事前告知
',100000,'',null,null,null,'①秋葉原ラジオ会館をアイドルジャック！
・エスカレーター再度の壁面を52 種類のミリシタキャラがアイドルジャック！
・各階に主要キャラクターのスタンディを設置
・1 Ｆエレベータの扉及びエントランスにミリシタビジュアルが登場！

②リニューアル
8 周年セレモニー 『 秋葉原ラジオ会館 Celebration of 8 th Anniversary 』
・コラボ初日の7 月 16 日に屋上でのリニューアル 8 周年セレモニーを実施
・ミリシタのプロデューサーやキャストが登壇するトークイベント

③くじラ× アイドルマスターミリオンシアターデイズ！大抽選会
・7 月 30 日～ 8 月 7 日のまでの間 1,000 円以上お買い物をしていただくとオリジナル抽選券を 1 枚ゲット
・抽選券を3 枚集めて 8 月 6 日 /7 日の 10F イベントスペースにお持ちいただくと抽選会に 1 回参加できPlayStation5/ キャストサイン入り色紙など豪華景品が当たる！','',null,'','1',100000,'0','ishikura@kobi.co.jp',TIMESTAMP '2022-08-31 16:59:47.902','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2022-09-29 14:29:37.122',null)
,('KK00002046',1,null,'島根スサノオマジック　ホーム戦',null,null,null,'2022/10/08','2023/04/30','2022/10/08','2',null,0.000000,'松江総合体育館　1店舗','','2','2','2','2',null,'2',null,'2',null,'島根スサノオマジックのホーム戦来場者
SNSによる情報発信',100000,'MGとして10万円をいただきます。毎月先方にロイヤリティレポートを提出してもらい、10万円のMGがリクープできた時点から超過分の金額がシュウより代わり承認で起案し請求いたします。',null,null,null,'・バンダイナムコエンターテインメント様のIPを活用し、
　島根スサノオマジックファンとのコミュニケーションを促進する。
・島根スサノオマジック発のスタジアムフードとしてブランディングを行い
　全国に発信する。
・フードコートをエンターテイメントにする。','',null,'','1',100000,'0','j.abe@birdman.tokyo',TIMESTAMP '2022-09-06 22:28:53.953','Wen_Zhou@bandainamcoent.co.jp',TIMESTAMP '2022-09-07 14:26:29.308',null)
,('KK00002079',1,null,'アイドルマスター シンデレラガールズ　COLLABORATION CAFE POWERED BY ANIMAX CAFE+',null,null,null,'2022/09/02','2022/10/27','2022/08/08','2',null,0.000000,'Animax Cafe+（東京・原宿）、CoLaBoNo（愛知・名古屋）、CONCEPT CAFE OSAKA（大阪・阿倍野）
3店舗','','1','2','1','2',null,'1','PV,MV,CM各種','1','デレステ7周年曲他','ANIMAXでの開催告知期間及び、開催期間中のCM放送（15秒2種、30秒1種）
各サイトでのコラボ情報掲出及びTwitterでの告知
公式様への記事掲出依頼',200000,'',null,null,null,'「THEIDOLM@STER シンデレラガールズ」のコラボレーションカフェ展開のご提案。
ゲームの7周年タイミングでのプロモーション&アパレルブランドSPINNSとのコラボを記念した開催。
実施期間は9月2日~10月27日までの56日間。期間内に東京・原宿他、大阪、名古屋での合計3店舗展開を予定。
弊社側で書き下ろしたミニキャラを使用したコラボKV作成&ノベルティの配布、コラボキャラ9人のイメージに合わせたオリジナルコラボメニューの提供及び、限定グッズの販売を行う。
会期終了後1か月程度の事後通販も開催予定。
','',null,'展開商品数◎種、使用キャラクター9種※アパレルのみ別途3種

TRブロマイド 全18種、TRアクリルスタンドキーホルダー①② 全18種　TRアクリルコースター 全9種、TR缶バッチ 全9種、ポストカードセット 全1種、A4クリアファイル 全1種、キャンディーチャーム 全9種、キャンバスボード 全1種、Birthdayチャーム①② 全2種
ロングスリーブTシャツ 全1種、バスケットハット 全1種、パーカー 全1種、ソックス 全1種

▼BNE記載
・アイドル：西園寺琴歌、佐久間まゆ、楊菲菲、浅利七海、結城晴、ライラ、並木芽衣子、村上巴、龍崎薫
・各種請求：
グッズRY、素材費⇒アイライツ様
メニューRY⇒井上商事様
缶バッジ、アパレルグッズRY⇒ヒューマンフォーラム様','1',200000,'0','shinnosuke.horie@spe.sony.com',TIMESTAMP '2022-09-12 13:56:19.941','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-10-13 14:43:53.216',null)
,('KK00002087',1,null,'アイドルマスター SideM 奈良県コラボ',null,null,null,'2022/10/14','2023/01/31','2022/10/06','2',null,0.000000,'ガラス彫刻工房ONO・梅乃宿・THE KASHIHARA・安倍文殊院','','1','1','1','2',null,'2',null,'2',null,'各社の公式サイトやSNSでの宣伝告知',null,null,null,null,null,'サンドブラスト体験','',null,'','0',null,'1','info@ono-gift.com',TIMESTAMP '2022-09-12 19:45:46.968','info@ono-gift.com',TIMESTAMP '2022-09-15 19:04:55.199',null)
,('KK00002099',1,null,'アイドルマスター シンデレラガールズ×でらます',null,null,null,'2022/09/03','2022/10/31','2022/08/03','2',null,0.000000,'・開催場所
名駅地下支店、金山駅旅行センター、香源名古屋本店、元祖鯱もなか本店、名古屋市博物館、名古屋市金山観光案内所、和かふぇ冨士屋、矢場とん（名古屋市内16店舗）、オアシス21 iセンター、名古屋城 正門横売店、アイドルマスターオフィシャルショップ名古屋駅前店','','1','2','1','2',null,'2',null,'2',null,'各参加企業のSNSでの情報発信、フォトスポットとして等身大パネルや記念ボードの設置、記念ポストカードの配布
また、名古屋駅での広告宣伝、アイドルマスター公式YouTubeチャンネルでの紹介や
「THE IDOLM@STER CINDERELLA GIRLS LIKE4LIVE #cg_ootd」内での告知も行って頂きました。',1000000,'・新規書き下ろし：無し
・素材費：商品化にて別途申請',null,null,null,'名鉄観光様が主導となりシンデレラガールズのアイドルと名古屋の地元企業がコラボレーション、地域を盛り上げる企画となります。
宿泊・日帰りでの旅行プランの制作や各企業とタイアップしたアイテムやフードメニューを多数展開しました。
また本企画の一部は、（公財）名古屋観光コンベンションビューローの委託事業
「新型コロナウイルス感染症対策・旅行商品造成支援事業」として実施するものとなります。','',null,'・タイアップアイドル
下記13名
財前時子               
水野翠       
久川凪     
結城晴         
一ノ瀬志希              
塩見周子              
小早川紗枝              
辻野あかり              
乙倉悠貴            
愛野渚                　　
小室千奈美            
丹羽仁美               
砂塚あきら  

・協力企業
名鉄観光サービス株式会社、株式会社菊谷生進堂、有限会社 元祖鯱もなか本店、株式会社シー・アール・エム
丸川製菓株式会社、名古屋市博物館、株式会社矢場とん、冨士屋本店、公益財団法人名古屋観光コンベンションビューロー、側島製罐株式会社、名古屋城振興協会            ','1',1000000,'0','takanashi_h@crm-net.com',TIMESTAMP '2022-09-14 10:45:00.480','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-09-15 14:00:30.956',null)
,('KK00002101',1,null,'.hack//20周年記念展 in アベノラクバス',null,null,null,'2022/11/05','2022/11/27','2022/10/14','1','2022/11/05',1000.000000,'大阪府大阪市阿倍野区阿倍野筋１丁目１?４３ あべのハルカス近鉄本店 ウィング館3階　アベノラクバス','','1','2','1','2',null,'2',null,'2',null,'THEキャラ　Twitterアカウント　HPにて掲載
百貨店広報として、近鉄電車扉上箇所、三つ折りパンフレットへの掲出
百貨店内サイネージやモニターでの掲出
プレスリリース掲載',95000,'イベント全体のIP使用料は100,000円となりますが、該当20作品中、.hack//Quantumのみバンダイナムコフィルムワークス様が窓口となります。
そのため、全体のIP使用料100,000円÷（20－1）×19＝95,000円がBNEI契約分のIP使用料となります。
',null,null,null,'8月より有楽町マルイにて開催させていただきました『.hack//20周年記念展』を
あべのハルカス内アベノラクバスにて開催いたします。','',null,'','1',95000,'0','nishiyama@contents-seed.co.jp',TIMESTAMP '2022-09-14 11:53:34.397','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2022-09-14 19:58:08.551',null)
,('KK00002129',1,null,'テイルズ オブ ヴェスペリア＠ダッシュストア',null,null,null,'2023/05/13','2023/06/01','2023/04/07','2',null,0.000000,'池袋P´PARCO ３Fダッシュストア、アニメイト大阪日本橋、アニメイト秋葉原','','1','1','1','2',null,'1','宣伝映像をお借りできればと存じます。','1','店舗BGMとして使用のため、JASRAC登録楽曲にて希望です','ダッシュストア公式HP、ツイッターの他、アニメイトグループで使用しているweb媒体でのプレスリリースを予定。',100000,'■描き下ろしあり
■商品化：投入は上代で1,000万円規模を予定',null,null,null,'テイルズ オブ ヴェスペリアの発売15周年を記念してポップアップストア展開','',null,'','1',100000,'0','k-kurumoto@movic.co.jp',TIMESTAMP '2022-09-21 14:07:32.384','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-10-11 15:36:54.028',null)
,('KK00002138',1,null,'テイルズオブシリーズ in よみうりランド',null,null,null,'2022/11/11','2022/12/04','2022/09/16','2',null,0.000000,'よみうりランド','','1','1','1','1','音声収録','1','移植版のシンフォニアのデモ映像等','1','別途楽曲リスト送付','公式Twitter、公式アプリ内、イベント特設サイト、弊社ザッキャラTwitter、よみうりランドHP内、よみうりランドTwitter',1000000,'',null,null,null,'グッズ販売、コラボフード・ドリンク販売、園内周遊施策、購入特典施策、特別ワンデーパス販売、フォトスポット設置、アトラクションコラボ','',null,'','2',0,'0','niikura@contents-seed.co.jp',TIMESTAMP '2022-09-26 10:05:33.978','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-09-26 13:22:07.378',null)
,('KK00002146',1,null,'テイルズオブシリーズ in よみうりランド',null,null,null,'2022/11/11','2022/12/04','2022/09/16','1','2022/10/14',0.000000,'よみうりランド','','1','1','1','1','音声収録','1','移植版のシンフォニアのデモ映像等','1','別途楽曲リスト送付','公式Twitter、公式アプリ内、イベント特設サイト、弊社ザッキャラTwitter、よみうりランドHP内、よみうりランドTwitter',1000000,'描き下ろし費用として、13万円/1体×16体＋背景15万円＝223万円を受領します。
また、楽曲についてはBNE権利保有の場合は1曲1万円、ネクストーン信託曲は別途規定量をネクストーンにお支払いいただきます。',null,null,null,'グッズ販売、コラボフード・ドリンク販売、園内周遊施策、購入特典施策、特別ワンデーパス販売、フォトスポット設置、アトラクションコラボ','',null,'描き下ろし費用：総額223万円(1体13万円×16体＋背景15万円)
楽曲利用料：
■御社権利保有曲：１曲/１万円
■ネクストーン信託曲：別途ネクストーンにご申請
','1',1000000,'0','niikura@contents-seed.co.jp',TIMESTAMP '2022-09-26 22:30:32.516','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-09-30 14:45:05.210',null)
,('KK00002146',2,null,'特別ワンデーパス　おとな',null,null,null,'2022/11/11','2022/12/04','2022/09/16','1','2022/10/14',6000.000000,'よみうりランド','','1','1','1','1','音声収録','1','移植版のシンフォニアのデモ映像等','1','別途楽曲リスト送付','公式Twitter、公式アプリ内、イベント特設サイト、弊社ザッキャラTwitter、よみうりランドHP内、よみうりランドTwitter',0,'売上見込み：6,000円×2000個×5％＝600,000円',null,null,null,'通常のワンデーパスに追加で、「オリジナルチケットケース」を１つプレゼントいたします。','',null,'ロイヤリティ：販売上代×販売数×5％
目標チケット販売数：2000','1',0,'0','niikura@contents-seed.co.jp',TIMESTAMP '2022-09-27 09:24:58.625','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-09-30 14:57:59.690',null)
,('KK00002146',3,null,'特別ワンデーパス　中高生',null,null,null,'2022/11/11','2022/12/04','2022/09/16','1','2022/10/14',4800.000000,'よみうりランド','','1','1','1','1','音声収録','1','移植版のシンフォニアのデモ映像等','1','別途楽曲リスト送付','公式Twitter、公式アプリ内、イベント特設サイト、弊社ザッキャラTwitter、よみうりランドHP内、よみうりランドTwitter',0,'売上見込み：4,800円×500個×5％＝120,000円',null,null,null,'通常のワンデーパスに追加で、「オリジナルチケットケース」を１つプレゼントいたします。','',null,'ロイヤリティ：販売上代×販売数×5％
目標販売数：500','1',0,'0','niikura@contents-seed.co.jp',TIMESTAMP '2022-09-27 09:25:10.397','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-09-30 14:58:13.209',null)
,('KK00002146',4,null,'特別ワンデーパス　小学生/シニア(65歳以上)',null,null,null,'2022/11/11','2022/12/04','2022/09/16','1','2022/10/14',4200.000000,'よみうりランド','','1','1','1','1','音声収録','1','移植版のシンフォニアのデモ映像等','1','別途楽曲リスト送付','公式Twitter、公式アプリ内、イベント特設サイト、弊社ザッキャラTwitter、よみうりランドHP内、よみうりランドTwitter',0,'売上見込み：4,200円×100個×5％＝21,000円',null,null,null,'通常のワンデーパスに追加で、「オリジナルチケットケース」を１つプレゼントいたします。','',null,'ロイヤリティ：販売上代×販売数×5％
目標販売数：100','1',0,'0','niikura@contents-seed.co.jp',TIMESTAMP '2022-09-27 09:25:15.686','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-09-30 14:57:14.089',null)
,('KK00002146',5,null,'特別ワンデーパス　未就学児 （3歳以上～小学生未満）',null,null,null,'2022/11/11','2022/12/04','2022/09/16','1','2022/10/14',2600.000000,'よみうりランド','','1','1','1','1','音声収録','1','移植版のシンフォニアのデモ映像等','1','別途楽曲リスト送付','公式Twitter、公式アプリ内、イベント特設サイト、弊社ザッキャラTwitter、よみうりランドHP内、よみうりランドTwitter',1000000,'売上見込み：2,600円×30個×5％＝3,900円',null,null,null,'通常のワンデーパスに追加で、「オリジナルチケットケース」をプレゼントします。','',null,'ロイヤリティ：販売上代×販売数×5％
目標販売数：30枚','1',0,'0','niikura@contents-seed.co.jp',TIMESTAMP '2022-09-27 09:25:48.005','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2022-09-30 14:57:47.978',null)
,('KK00002147',1,null,'カラオケまねきねこ×アイドルマスターシャイニーカラーズ　コラボ施策',null,null,null,'2023/01/17','2023/02/26','2022/12/22','2',null,0.000000,'コラボドリンク開催店舗　約30店舗　
グッズ販売店舗　　　　約10店舗　','','1','1','1','2',null,'2',null,'2',null,'カラオケまねきねこコラボ実施店舗にて、ポスターなどコラボ情報公開
まねきねこの公式サイト及びＳＮＳにて情報公開

アイドルマスター公式側からの情報拡散希望',100000,'',null,null,null,'全国にチェーン展開をしております「カラオケまねきねこ」とのコラボ施策

◆開催期間
2023年1月17日～2月26日を予定

◆キャンペーン
・歌唱キャンペーン
→ジョイサンド採点　90点以上にはコラボコースターをプレゼント
・複数回来店でのプレゼントキャンペーン
・コラボルーム
→通常ルーム＋別途費用発生
・オリジナルドリンク販売
・オリジナルグッズ販売

◆実施店舗
コラボドリンク開催店舗　約30店舗
グッズ販売店舗　　　　約10店舗

◆描き下ろしアイドル
放課後クライマックスガールズ　5名にて展開
','',null,'','1',0,'0','oshima@macross.co.jp',TIMESTAMP '2022-09-28 13:37:27.738','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2022-09-28 13:43:17.304',null)
,('KK00002180',1,null,'.hack//20周年記念展 in アベノラクバス',null,null,null,'2022/11/05','2022/11/27','2022/10/14','1','2022/11/05',1000.000000,'大阪府大阪市阿倍野区阿倍野筋１丁目１?４３ あべのハルカス近鉄本店 ウィング館3階　アベノラクバス','','1','2','1','2',null,'2',null,'2',null,'THEキャラ　Twitterアカウント　HPにて掲載
百貨店広報として、近鉄電車扉上箇所、三つ折りパンフレットへの掲出
百貨店内サイネージやモニターでの掲出
プレスリリース掲載',95000,'',null,null,null,'8月より有楽町マルイにて開催させていただきました『.hack//20周年記念展』を
あべのハルカス内アベノラクバスにて開催いたします。','',null,'','2',0,'0','support@contents-seed.co.jp',TIMESTAMP '2022-10-06 20:06:59.226','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-01-23 19:33:14.743',null)
,('KK00002197',1,null,'アイドルマスターシャイニーカラーズ×ヴィレッジヴァンガードコラボ',null,null,null,'2022/11/25','2022/12/11','2022/11/18','2',null,0.000000,'ヴィレッジヴァンガード渋谷本店・名古屋パルコ店・梅田ロフト店・VV公式WEBサイト','','1','1','1','2',null,'1','PV','2',null,'・VVマガジン配布（表紙イラスト掲載）
11月29日ごろからヴィレッジヴァンガード各店にてフリーマガジンを配布します。
全国の約340店舗にて配布予定
・ヴィレッジヴァンガード渋谷本店・名古屋パルコ店・梅田ロフト店にて商品受注
・VV公式HPのトップバナーと特集記事
・VV公式Twitterにて告知',100000,'',null,null,null,'渋谷本店・名古屋パルコ店・梅田ロフト店・VV公式WEBで商品受注。
・VV公式HPのトップバナーと特集記事
・商品サンプルの展示（渋谷本店）
・モニターでの映像放映（店頭にてPVなど）
・POPによる装飾
・パネルをヴィレッジヴァンガード渋谷本店に設置して写真撮影
三峰・大崎・黛それぞれを接客してる設定で店内に設置して個別に撮影
・情報掲載のVVマガジン配布（全国約340店舗）
・イベント終了後、パネルをプレゼントするキャンペーン開催','',null,'・企画名をアイドルマスターシャイニーカラーズ×ヴィレッジヴァンガードコラボに修正いたしました。
・使用料に１０万円の記載をいたしました。','1',100000,'0','mekaru.torima@gmail.com',TIMESTAMP '2022-10-12 11:08:38.375','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2022-10-19 19:00:17.831',null)
,('KK00002203',1,null,'menu×シンデレラガールズ　コラボレーション',null,null,null,'2022/11/01','2022/12/18','2022/10/20','2',null,0.000000,'menuアプリ　https://menu.jp/　(オンラインのみ)','無し','2','2','2','1','3名　トークイベント。牧野由依 様（佐久間まゆ 役）、二ノ宮ゆい 様（八神マキノ 役）、松嵜麗 様（諸星きらり 役）','2',null,'1','検討中','当社告知予定
①PRリリース配信
②キャンペーンLP制作、応募フォーム制作
③menuアプリ上　告知バナー、PUSH通知等
④弊社公式SNSによる告知（Twitterやinstagramなど）
⑤文化放送 超A&G+「WADAX Radio」での告知
を予定しています。',3000000,'',null,null,null,'キャンペーン期間中に、menuを利用し、応募条件を満たして　キャンペーンエントリー頂いた方から、
抽選で1000名様に、12月配信予定の「menu×シンデレラガールズ　オンライントークイベント」視聴権が当たる。
その他、エントリー全員にmenuオリジナルの待ち受け画像プレゼント。
さらに、エントリー対象者のうち、スマパスプレミアム新規登録者やスマパスとmenu初連携をした方に、抽選で55名様にシンデレラガールズ11thライブグッズをプレゼント。
▼スケジュール
・プレスリリース/LP公開：10月28日予定
・キャンペーン応募期間：11月1日～30日まで
・12月当選発表
・12月17日or18日　オンライン配信イベント実施
・12月末日までに当選者へ景品発送','',null,'','1',0,'0','nozomi_hoshino@menu.inc',TIMESTAMP '2022-10-12 19:14:23.801','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-10-13 16:22:57.867',null)
,('KK00002207',1,null,'menu×アイドルマスター シンデレラガールズ　コラボレーション',null,null,null,'2022/11/01','2022/12/18','2022/10/20','2',null,0.000000,'menuアプリ　https://menu.jp/　(オンラインのみ)','なし','2','2','1','1','3名　トークイベント。牧野由依 様（佐久間まゆ 役）、二ノ宮ゆい 様（八神マキノ 役）、松嵜麗 様（諸星きらり 役）','2',null,'1','使用希望含め検討中。後日相談します。','当社告知予定
①PRリリース配信
②キャンペーンLP制作、応募フォーム制作
③menuアプリ上　告知バナー、PUSH通知等
④弊社公式SNSによる告知（Twitterやinstagramなど）
⑤文化放送 超A&G+「WADAX Radio」での告知
を予定しています。',3000000,'',null,null,null,'キャンペーン期間中に、menuを利用し、応募条件を満たして　キャンペーンエントリー頂いた方から、
抽選で1000名様に、12月配信予定の「menu×シンデレラガールズ　オンライントークイベント」視聴権が当たる。
また、オンラインイベント当選者全員へオリジナルデザインのポストカードプレゼント(検討中)。
さらに、オンラインイベント当選者の中から、抽選で15名様に声優キャストサイン入りグッズプレゼント。
その他、エントリー対象者全員にmenuオリジナルの待ち受け画像プレゼントや、
エントリー対象者の内スマプレ新規登録会員様にのみ　抽選で40名様に11thライブグッズをプレゼント。
▼スケジュール
・プレスリリース/LP公開：10月28日予定
・キャンペーン応募期間：11月1日～30日まで
・12月上旬　当選発表(メール通知)
・12月17日or18日　オンライン配信イベント実施
・12月末日までに当選者へ景品発送','',null,'上記の使用料お支払いとは別途、
オンラインイベントへの声優出演費/サイン入れ対応費/スタイリストなどの諸経費をお支払い予定。
後日御社よりお見積り頂戴予定。','1',3000000,'0','nozomi_hoshino@menu.inc',TIMESTAMP '2022-10-13 13:26:27.709','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-10-14 10:40:45.157',null)
,('KK00002229',1,null,'アイドルマスターシンデレラガールズ　ローソンコラボ(2022年11月)',null,null,null,'2022/11/22','2023/01/30','2022/09/03','2',null,0.000000,'全国のローソン店舗（約2,000店舗）','','1','1','2','2',null,'2',null,'2',null,'9月3日(土)に行われたライブで描き下ろしイラストのシルエットを公開。
10月20(木)予定の生放送にて案件の詳細を公開。',3000000,'描き下ろし費用：5体×16万＝80万',null,null,null,'全国のローソン店舗にてアイドルマスターシンデレラガールズ11周年をお祝いした、キャンペーン。
荒木比奈・上条春菜・佐々木千枝・川島瑞樹・松本沙理奈の描き下ろしイラストを使用した限定グッズを販売。
マルチコピー機から印刷できるブロマイド施策では全190アイドルのSRイラストがプリント可能。','',null,'荒木比奈・上条春菜・佐々木千枝・川島瑞樹・松本沙理奈の５アイドル。','1',3800000,'0','s-sakae@legs.co.jp',TIMESTAMP '2022-10-14 18:59:12.721','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-10-18 15:30:07.993',null)
,('KK00002241',1,null,'エリア回遊型スタンプラリー　ナゴヤ防災サミット『BRAVE MISSION』',null,null,null,'2022/11/02','2022/11/03','2022/10/21','1','2022/10/24',2200.000000,'ナゴヤ防災サミット2022リアルイベント会場・金山総合駅南口ほか
※ラリーのチェックポイントは計３箇所','日本国内のみ','1','2','2','2',null,'2',null,'2',null,'ナゴヤ防災サミットのウェブサイト／Twitter／Instagramにて告知します。',null,'',null,null,null,'危機につよい名古屋の街をつくる有志によるプロジェクト『ナゴヤ防災サミット』では、フリーマガジンの発行やSNSによる情報発信、イベントやセミナー開催のほか、名古屋市防災危機管理局等と連携し、活動ベースである金山エリアの帰宅困難者対策推進のサポートを行います。
金山エリアには帰宅困難者一時退避施設が複数設定されているものの、市民への啓発にはまだまだ課題が残ることから、ナゴヤ防災サミット2022リアルイベントのアトラクションの一環として、帰宅困難者一時退避施設をチェックポイントとして含めたエリア回遊型スタンプラリーを開催します。

イベント参加者に渡すノベルティ・景品等として『ナゴヤ防災サミット2022アンバサダー』であるFRAMEおよび315プロダクションロゴを掲載した
①首掛けスタップパス型スタンプラリー台紙
②缶バッジ
?クリアカード（３種）
３種を作成します。','',null,'・参加費は2,200円＋税（税込み2,420円）
・そのほか詳細は添付の仕様案に記載のとおり。
・添付した画像はいずれも制作中であり、変更となる場合があります。','1',99000,'0','eri-nakashima@t-nsp.com',TIMESTAMP '2022-10-19 16:17:44.370','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-10-19 18:47:57.056',null)
,('KK00002269',1,null,'鉾田市×アイドルマスターシャイニーカラーズ',null,null,null,'2022/11/18','2022/12/25','2022/11/11','2',null,0.000000,'アイマスオフィシャルショップ4店舗
鉾田市物産店
DMM 通販EC 受注販売
アソビストア　受注販売','','1','1','1','2',null,'2',null,'2',null,'オフィシャルサイト各種媒体での告知
DMM商品部LPページ作成・告知
鉾田市観光物産協会での告知
オフィシャルショップ販促
鉾田市内にてパネルを設置しての販促',1000000,'',null,null,null,'鉾田市観光物産協会とシャニマス「アンティーカ」のタイアップ
アイマスオフィシャルショップでの催事
鉾田市内でのグッズ販売
鉾田市内でのSNS利用したイベント
鉾田市内でのポスターや等身大パネル設置
を行う予定となります。
','',null,'開催時期、稼働の有無を修正致しました。','1',1000000,'0','kakishima-yuichi@dmm.com',TIMESTAMP '2022-10-25 22:01:28.223','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2022-11-08 09:57:07.198',null)
,('KK00002278',1,null,'高槻市×高槻やよい　高槻市プロモーション　2022年度',null,null,null,'2022/10/01','2023/03/31','2022/10/01','2',null,0.000000,'高槻市内','','1','1','1','1','バスアナウンス/市の広報アナウンス/キャスト稼働イベント（調整中）','2',null,'2',null,'高槻市、高槻観光協会等の高槻市内事業者のＨＰやTwitterにて広報・宣伝',1000000,'',null,null,null,'「たかつき観光大使」に就任した高槻やよいさんが、高槻市のプロモーション活動として実施。
グッズ販売やイベント出演などを行う。
「将棋のまち、高槻」をテーマとした新規イラストを作成。','',null,'仁後さんの安満遺跡でのイベント出演を相談しておりますが、
未確定のため、声優稼働は一旦なしにしております。','1',0,'0','masuya@mash-japan.com',TIMESTAMP '2022-10-27 10:37:01.722','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2022-10-27 10:43:32.111',null)
,('KK00002281',1,null,'全国書店員が選んだおすすめ少女コミック2022コラボ企画',null,null,null,'2022/11/25','2022/12/25','2022/10/24','2',null,0.000000,'全国の書店（約1,000店舗）','','1','1','1','1','コラボ動画のボイス収録','2',null,'2',null,'弊社オウンドメディア「ほんのひきだし」
全国書店員が選んだおすすめコミック特設サイト
弊社所有Twitter
全国の書店店頭',1000000,'',null,null,null,'弊社オリジナルの書店向けフェア「全国書店員が選んだおすすめ少女コミック」との
タイアップ企画となります。
企画の拡材へのイラスト使用のほか、対象店舗にてコミックご購入のお客様に
ノベルティをプレゼントするキャンペーンも併せて実施いたします。','',null,'修正依頼がございましたので、内容を変更しております。
使用料：1,500,000円→1,000,000円
よろしくお願いいたします。','1',1000000,'0','noda_r2@nippan.co.jp',TIMESTAMP '2022-10-27 16:40:18.089','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2022-11-02 11:50:24.090',null)
,('KK00002285',1,null,'アイドルマスター シンデレラガールズU149 ×浅草花やしき',null,null,null,'2022/12/10','2022/12/25','2022/12/01','1','2022/12/10',1300.000000,'浅草花やしき','','1','2','1','2',null,'1','U149 関連','1','U149 関連','プレスリリース
SNS関連（Twitter、Instagram）
園内外にポスターの掲示',100000,'※アニメU149案件の為、RY6%',null,null,null,'リアル第３芸能課」キャンペーン第１弾
','',null,'チケットの発売時期と販売価格を追記しました。前売り券ではなく、当日券のみの販売です。販売価格1300円にしておりますが、1200円になる可能性もございます。変更する場合はすぐにご連絡いたします。何卒よろしくお願いいたします。','1',100000,'0','okamoto@hana-yashiki.co.jp',TIMESTAMP '2022-10-28 14:09:29.721','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-11-09 19:45:33.469',null)
,('KK00002315',1,null,'アイドルマスター シンデレラガールズ U149×Gratte',null,null,null,'2022/12/20','2023/01/29','2022/11/27','2',null,0.000000,'アニメイト7店舗
【店舗内訳】
秋葉原2号館
渋谷
吉祥寺パルコ
横浜ビブレ
大阪日本橋
仙台
岡山

［11月10日修正　吉祥寺?吉祥寺パルコ］','','1','2','2','2',null,'2',null,'2',null,'・コラボ開催店舗での告知物の掲示
・自社サイトでの専用ページの作成
・自社SNS（Twitter）での告知',100000,'',null,null,null,'『アイドルマスター シンデレラガールズU149』のアニメ放映決定を記念に、
お手軽にコラボフードが楽しめるアニメイトグラッテとのコラボを開催致します。
グラッテではクッキーやドリンクに美麗なプリントを施し、キャラクターコラボを
身近に体験できるサービスです。
','',null,'【開催国】
日本
【開催店舗】
・秋葉原2号館
・渋谷
・吉祥寺パルコ
・横浜ビブレ
・大阪日本橋
・仙台
・岡山
※［11月10日修正：『吉祥寺パルコ』を追記致しました］

【展開商品】
・ラテ　500円（税抜）全9種
・クッキー　450円（税抜）全9種
・有償特典アクリルコースター　455円（税抜）トレーディング仕様（全9種ランダム）

','1',100000,'0','s-matsui@animate.co.jp',TIMESTAMP '2022-11-08 14:58:37.994','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-11-10 16:56:47.524',null)
,('KK00002327',1,null,'TSUTAYA×アイドルマスター シャイニーカラーズ',null,null,null,'2023/02/03','2023/02/28','2023/01/16','2',null,0.000000,'TSUTAYA BOOKSTORE 川崎駅前店
TSUTAYA EBISUBASHI店
','','1','1','1','2',null,'2',null,'2',null,'アイドルマスターシャイニーカラーズ公式WEBサイト・SNS・youtube
蔦屋公式SNS・WEBサイト・リリース',100000,'',null,null,null,'TSUTAYAカラーの紺・黄色をモチーフにした
芹沢 あさひ・黛 冬優子・和泉 愛依のストレイライト3名を中心に
コラボフェア施策を展開。

描き下ろしイラストを起用した
オリジナルグッズを制作販売を2023年2月に川崎店・戎橋店にて展開予定','',null,'国内販売
事後EC販売を予定。

ストレイライトの3名の等身描き下ろし

ストレイライト３名＋
灯織・結華・凛世・甜花・透・にちかの計9名のSDイラストを使用した
オリジナルグッズ制作販売','1',100000,'0','oshima@macross.co.jp',TIMESTAMP '2022-11-10 13:43:51.203','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2022-11-10 19:12:34.687',null)
,('KK00002342',1,null,'佐賀ゲー_SAGARCADE GAMES',null,null,null,'2023/02/13','2023/03/31','2023/02/03','2',null,0.000000,'WEB上/都内イベントスペースにてプレス発表','','2','2','2','2',null,'2',null,'2',null,'プレスリリース、佐賀県SNSアカウントからの発信、特設サイトの開設',7000000,'企画に関しては一部最終調整中の部分が含まれます。
※今回、ロイヤリティ金額のキャンペーン使用料となります。',null,null,null,'「パックマン」を含む5タイトルとコラボし、パックマンとのオリジナルゲーム(ブラウザ版)を開発。
その他、各タイトルごとのコラボビジュアルを開発し、オリジナルアイテム開発。
都内イベントスペースにてプレス向け発表会を予定。','',null,'','1',7000000,'0','ko.nishiguchi@chocolate-inc.com',TIMESTAMP '2022-11-15 13:48:59.846','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-12-27 17:13:15.828',null)
,('KK00002374',1,null,'NOSHでSHINY HAPPYキャンペーン',null,null,null,'2022/11/01','2022/11/30','2022/10/24','2',null,0.000000,'WEB','','1','1','1','1','録りおろしボイスの収録','2',null,'2',null,'WEB上での販促キャンペーン
・IP利用：1か月
・描き下ろしイラスト：3個　
・撮り下ろしボイス：3個
・描き下ろし4コマ：1個',3000000,'',null,null,null,'イルミネーションスターズがナッシュのアンバサダーとして商品をPRする
・IP利用をしたキャンペーンサイト・各種広告クリエイティブの露出
・ゲーム内のコラボアイテム露出
・SNSキャンペーンでのノベルティ抽選配布','',null,'','1',0,'0','n.matsuzaki@nosh.jp',TIMESTAMP '2022-11-18 18:43:23.897','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2022-11-24 18:46:03.009',null)
,('KK00002384',1,null,'アイドルマスター SideM×ヴィレッジヴァンガードコラボ',null,null,null,'2023/01/27','2023/02/12','2023/01/20','2',null,0.000000,'渋谷本店・横浜ビブレ・名古屋パルコ・梅田ロフト・福岡パルコ・札幌エスタ・仙台ロフト・イオンモール鈴鹿（三重）
VV公式オンラインストア','','1','1','1','2',null,'1','PV','2',null,'・VVマガジンへのコラボ情報掲載
・VV公式HPのトップバナーと特集記事
・VV公式Twitterにて告知
',100000,'',null,null,null,'VV公式オンラインストア
渋谷本店・横浜ビブレ・名古屋パルコ・梅田ロフト・福岡パルコ・札幌エスタ・仙台ロフト・イオンモール鈴鹿（三重）の8店舗で商品受注
・VVHPでの特集記事掲載
・VVマガジンでのコラボ情報掲載
・渋谷本店にてスタンディパネルの設置
・渋谷本店にて商品サンプルの展示
・受注各店舗にて特設コーナー設置','',null,'','1',100000,'0','mekaru.torima@gmail.com',TIMESTAMP '2022-11-22 10:52:28.947','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-12-05 11:20:18.611',null)
,('KK00002389',1,null,'grid march festival 2nd',null,null,null,'2023/03/04','2023/04/02','2023/01/14','2',null,0.000000,'ソフマップ2店舗（都内エリア・関西エリア）','','1','1','1','2',null,'2',null,'2',null,'1月14日9thライブにて情報の初出
以降、描き下ろしイラスト情報・グッズ情報を数度公開
ソフマップ公式HP・SNS
アイマス公式への協力要請
',100000,'ロイヤリティ金額を記載いたしました。',null,null,null,'2022年2月に開催した、grid march festival　の第2弾
描き下ろしイラスト3体をメインに展開するオリジナルフェアを実施
','',null,'','1',100000,'0','oshima@macross.co.jp',TIMESTAMP '2022-11-22 19:56:49.438','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2022-12-06 20:08:35.676',null)
,('KK00002396',1,null,'『765 RESORTS THEATER』～ A N N I V E R S A R Y 　D A Y S ～',null,null,null,'2023/01/27','2023/02/27','2022/12/16','2',null,0.000000,'パセラ秋葉原昭和通り口店、パセラ秋葉原電気街店、パセラ秋葉原マルチ館','','1','1','1','2',null,'2',null,'2',null,'カラオケパセラ(秋葉原3店舗)にご来店いただく既存の顧客、新規の顧客',100000,'',null,null,null,'カラオケパセラとのコラボレーション企画
①コラボドリンク・コラボハニートースト・コラボパックの提供
②コラボルームでのPR
③コラボグッズの販売','',null,'','1',100000,'0','kaneda.yusuke@newton-co.jp',TIMESTAMP '2022-11-24 13:28:25.111','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2022-12-19 21:00:48.467',null)
,('KK00002435',1,null,'THE IDOLM@STER SERIES BirthdaySTORE animate cafe Collaboration',null,null,null,'2023/01/11','2024/01/08','2022/12/27','2',null,0.000000,'アニメイトカフェ池袋4号店（1店舗）','','1','1','1','2',null,'1','5IPすべてのアイドルが登場する映像、各作品のPVなど','1','5IPすべてのアイドルが登場する楽曲、各作品の楽曲など','・アニメイトカフェ公式SNS、HP
・リリース配信
・アイドルマスター公式RTやHP掲載依頼 など',1200000,'【備考】年間を通してのコラボカフェの為、1年分の企画申請となっております。
イベント費月10万X12ヵ月＝120万となっております。',null,null,null,'アイドルマスターシリーズに登場する全アイドルを対象にした、誕生日をコンセプトにしたコラボカフェです。
毎月その月に誕生日を迎えるアイドルのお祝いになるようにグッズやメニューの展開を行います。','',null,'情報解禁日を12月27日に変更いたしました。','1',1200000,'0','n-kondo@animate.co.jp',TIMESTAMP '2022-11-29 15:39:33.222','Shu_Omiya@bandainamcoent.co.jp',TIMESTAMP '2022-11-30 17:36:30.231',null)
,('KK00002438',1,null,'アイドルマスター シャイニーカラーズ × アニメイトカフェ',null,null,null,'2023/03/08','2023/04/10','2023/02/03','2',null,0.000000,'アニメイトカフェ池袋、天王寺、名古屋（３店舗）','','1','1','1','2',null,'1','ガシャ演出、作品PVなど','1','各ユニットシングルなど','アニメイトカフェ公式HP、SNSなど',100000,'',null,null,null,'アイドルマスター シャイニーカラーズ５周年に合わせたコラボカフェです。
コラボイラストのコンセプトをゲーム風（RPG）として、グッズや特典の展開を行います。','',null,'「使用料」の部分を修正いたしましたので、ご確認頂けますと幸いです。','1',100000,'0','n-kondo@animate.co.jp',TIMESTAMP '2022-11-29 18:47:13.527','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2022-12-13 09:55:38.559',null)
,('KK00002441',1,null,'アイドルマスター シリーズ フェア THE IDOLM@STER -M@STER‘s FESTA 2023-',null,null,null,'2023/01/28','2023/02/12','2022/12/02','2',null,0.000000,'全国アニメイト、アニメイト通販、ムービック通販','台湾、香港、上海、韓国、タイ、北米、シンガポール','1','2','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',500000,'',null,null,null,'期間中「アイドルマスター シリーズ」関連のキャラクターグッズを購入・予約内金税込1,100円毎に1枚、または書籍・CD・Blu-ray・DVD・ゲームを購入・予約（内金税込1,100円以上）1本毎に特典をプレゼントいたします。','',null,'','1',500000,'0','k-usuda@movic.co.jp',TIMESTAMP '2022-11-30 11:17:07.917','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2022-12-06 19:12:55.107',null)
,('KK00002442',1,null,'THE IDOLM@STER SideM Mフェス2022 inアニメイト',null,null,null,'2023/02/24','2023/03/26','2022/12/05','2',null,0.000000,'全国アニメイト、アニメイト通販、ムービック通販','台湾、香港、上海、韓国、タイ、北米、シンガポール','1','2','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',100000,'',null,null,null,'期間中「アイドルマスター SideM」関連のキャラクターグッズを購入・予約内金税込1,100円毎に1枚、または書籍・CD・Blu-ray・DVD・ゲームを購入・予約（内金税込1,100円以上）1本毎に特典をプレゼントいたします。','',null,'','1',100000,'0','k-usuda@movic.co.jp',TIMESTAMP '2022-11-30 11:29:56.986','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-12-05 11:34:05.402',null)
,('KK00002446',1,null,'「アイドルマスター ミリオンライブ！ #765プロダクションのディノスお仕事キャンペーン／ミニのぼり＆名刺（各１２種）」',null,null,null,'2023/04/22','2023/06/25','2023/04/22','2',null,0.000000,'ディノスオンラインショップ
https://www.dinos.co.jp/','','2','2','1','1','TV＆WEBのCM用にキャンペーン告知映像制作のため（最上静香役：田所あずさ様）','2',null,'2',null,'ディノスオンラインショップおよび、ディノスが保有するWEB宣伝ツール、公式Twitter（１１万人）、プレスリリースにて告知。また、フジテレビでのキャンペーン告知CMを放送予定。',1500000,'',null,null,null,'765プロダクションに所属する１２名のアイドルが、世の中に「笑顔や元気」を届けるため、食べれば思わず笑顔がこぼれるお取り寄せグルメなどの販売をお手伝い。
対象期間中に応募エントリーをしていただいたうえで商品をご購入いただくと、期間中の累計お買い物金額に応じてノベルティグッズの『名刺』や『ミニのぼり』をプレゼント！','',null,'＜使用アイドル＞
星井美希、四条貴音、最上静香、白石紬、七尾百合子、エミリー・スチュアート、天海春香、萩原雪歩、佐竹美奈子、田中琴葉、周防桃子、箱崎星梨花

＜制作ノベルティ＞
・ミニのぼり（１２種類）
・名刺（１２種類）

＜使用素材＞
10周年の等身イラスト','1',0,'0','d-matsuo@dinos-corp.co.jp',TIMESTAMP '2022-12-01 14:53:22.587','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2022-12-05 17:02:49.359',null)
,('KK00002457',1,null,'備前焼小町藤原肇第２弾コラボキャンペーン',null,null,null,'2023/02/15','2023/03/15','2022/12/15','2',null,0.000000,'備前焼伝統産業会館（１階伊部観光情報センター、２階備前焼陶友会）
JR岡山駅　新幹線コンコース内「えぇもんミュージアム備前焼」','','1','1','1','2',null,'2',null,'2',null,'ホームページ、Twitterにて全国へ情報を発信。',1000000,'許諾料：100万（※書き起こし費用4万を含む）',null,null,null,'アイドルマスター シンデレラガールズ　藤原肇の備前焼小町就任事業について第２弾を実施。

・藤原肇備前焼小町　等身大パネルを設置（伊部観光情報センター）

・オリジナルグッズの販売・・・書き下ろし藤原肇ＳＤイラスト等を使用し岡山県産の素材を中心に取り入れて制作したグッズ（バッジ、アクリルキーホルダー、トートバッグ、ステッカー）を伊部観光情報センターで販売。

・ノベルティの配布（備前焼小町藤原肇オリジナル名刺）
備前焼陶友会組合員または備前商工会議所会員の備前焼事業者、飲食店、宿泊施設で3,000円以上購入のレシートもしくは領収書を提示により備前焼伝統産業会館２階で引き換え。

・JR岡山駅新幹線改札内コンコース「えぇもんミュージアム備前焼」でようこそ備前のポスターや備前焼竹湯呑、備前焼ぴにゃこら太などを展示。','',null,'','1',1000000,'0','t-miyamoto@bizencci.or.jp',TIMESTAMP '2022-12-05 13:52:30.766','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-12-21 22:25:51.005',null)
,('KK00002460',1,null,'「アイドルマスター SideM #315プロダクションのディノスお仕事キャンペーン／ミニのぼり」',null,null,null,'2022/07/15','2023/01/09','2022/06/25','2',null,0.000000,'ディノスオンラインショップ','','2','2','1','2',null,'2',null,'2',null,'ディノスオンラインショップおよび、ディノスが保有するWEB宣伝ツール、公式Twitter（９万人）、プレスリリースにて告知。',1000000,null,null,null,null,'315プロダクションの12ユニット総勢37名のアイドルが、生活の質を向上させ、毎日が楽しくなるディノスの商品の販売をお手伝い。皆様の生活をサポートします。
さらに！！対象期間中に応募エントリーをしていただいたうえで商品をご購入いただくと、期間中の累計お買い物金額に応じてノベルティグッズ『ミニのぼり』をプレゼント！','',null,'＜使用アイドル＞
High×Joker
DRAMATIC STARS
彩
神速一魂
C.FIRST
Ｗ
Legenders
Altessimo
もふもふえん
Cafe Parade
F-LAGS
S.E.M','0',null,'1','d-matsuo@dinos-corp.co.jp',TIMESTAMP '2022-12-05 18:01:50.868','d-matsuo@dinos-corp.co.jp',TIMESTAMP '2022-12-05 18:06:07.039',null)
,('KK00002470',1,null,'アイドルマスター シンデレラガールズU149 in JOYPOLIS',null,null,null,'2023/02/14','2023/04/23','2023/02/02','1','',0.000000,'東京ジョイポリス','','1','1','1','2',null,'1','ゲーム映像（4曲以上）','1','ゲーム楽曲（映像にあわせて4曲以上）','東京ジョイポリス館内外',1800000,'許諾料：180万
描き下ろし費用：1体10万×4=40万
券売：チケット料金は別途申請していただきます。',null,null,null,'お台場の屋内型遊園地・東京ジョイポリスとの初のコラボレーションイベント。
遊園地ならではのアトラクションコラボやゲーム・フード盛りだくさんで展開いたします。
この春、小さなアイドル達がお届けする大きな夢の詰まったパークをお楽しみに。','',null,'【描き下ろしイラスト（等身）】橘ありす、古賀小春、佐々木千枝、赤城みりあ
【描き下ろしイラスト（ミニキャラ）】橘ありす、古賀小春、佐々木千枝、赤城みりあ、櫻井桃華、結城晴、的場梨沙、市原仁奈、龍崎薫','1',2200000,'0','yumi.yamaguchi@casegajp.com',TIMESTAMP '2022-12-07 14:40:11.347','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2022-12-19 18:52:16.633',null)
,('KK00002483',1,null,'バンダイナムコCross Store 横浜',null,null,null,'2022/07/07','2023/03/31','2022/07/01','2',null,0.000000,'横浜ワールドポーターズ','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-12-09 14:37:19.599','Shota_Tsuzuki@bandainamcoent.co.jp',TIMESTAMP '2023-02-14 21:14:25.808',null)
,('KK00002483',2,null,'バンダイナムコCross Store 博多',null,null,null,'2022/07/16','2023/03/31','2022/07/01','2',null,0.000000,'キャナルシティ博多','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2022-12-09 14:37:19.599','Shota_Tsuzuki@bandainamcoent.co.jp',TIMESTAMP '2023-02-14 21:14:44.207',null)
,('KK00002525',1,null,'高槻市×高槻やよい　高槻市プロモーション　2022年度',null,null,null,'2022/10/01','2023/03/31','2022/10/01','2',null,0.000000,'高槻市内','','1','1','1','1','バスアナウンス/市の広報アナウンス/キャスト稼働イベント（調整中）','2',null,'2',null,'高槻市、高槻観光協会等の高槻市内事業者のＨＰやTwitterにて広報・宣伝',1000000,null,null,null,null,'「たかつき観光大使」に就任した高槻やよいさんが、高槻市のプロモーション活動として実施。
グッズ販売やイベント出演などを行う。
「将棋のまち、高槻」をテーマとした新規イラストを作成。','',null,'仁後さんの安満遺跡でのイベント出演を相談しておりますが、
未確定のため、声優稼働は一旦なしにしております。','0',null,'0','masuya@mash-japan.com',TIMESTAMP '2022-12-26 14:29:49.321','masuya@mash-japan.com',TIMESTAMP '2022-12-26 14:29:49.321',null)
,('KK00002526',1,null,'高槻市×高槻やよい　将棋のまち高槻ver.　アクリルスタンド　他２種',null,null,null,'2023/01/20','2023/03/31','2023/01/16','2',null,0.000000,'高槻市観光協会、安満遺跡公園','','1','2','2','2',null,'2',null,'2',null,'高槻市及び高槻市観光協会や安満遺跡公園にてＰＲ',null,'',null,null,null,'たかつき観光大使である高槻やよいが「将棋のまち高槻」をＰＲ','',null,'情報公開日は調整中になります。
高槻やよいたかつき観光大使契約期間に合わせてイベント終了時期を設定しておりますが、
グッズは契約後も販売想定です。','2',0,'0','masuya@mash-japan.com',TIMESTAMP '2022-12-26 14:43:58.696','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2022-12-27 10:15:01.087',null)
,('KK00002527',1,null,'鉄拳×BBCトーナメントキャンペーン',null,null,null,'2023/01/01','2023/01/15','2022/12/30','2',null,0.000000,'WEB上（特設LP、ボートレース公式Twitter等）','日本','1','2','1','2',null,'2',null,'1','Tonight Is The Night (Character Select Theme)','鉄拳7とBBCトーナメントのコラボキャンペーンを実施想定。
期間：2023年1月1日～1月15日　※特設LP公開は2022年12月30日
実施場所：ボートレース公式Twitter、特設サイト
内容：キャンペーンに参加すると鉄拳コラボ賞品が当たる。',3500000,'許諾料350万円は先方と合意いたします。',null,null,null,'BBCトーナメントの大会期間に合わせ、鉄拳7とコラボキャンペーンを実施想定。
期間：2023年1月1日～1月15日　※特設LP公開は2022年12月30日
実施場所：ボートレース公式Twitter、特設サイト
内容：キャンペーンに参加すると鉄拳コラボ賞品が当たる。
賞品：純金カード、クオカード2種、Ｔシャツ
','',null,'使用させていただくキャラ：鉄拳7のキャラクター

詳細な資料や制作クリエイティブについては、
貴社、第3IP事業ディビジョン ライセンスプロダクションパックマン＆グローバル課のコハツ様と
進行させていただいております。','1',3500000,'0','656koura@tow.co.jp',TIMESTAMP '2022-12-26 16:56:47.558','VitorRyudi_Kohatsu@bandainamcoent.co.jp',TIMESTAMP '2022-12-28 15:15:56.694',null)
,('KK00002540',1,null,'アイドルマスター SideM　ばくだん焼本舗コラボ',null,null,null,'2023/02/24','2023/03/26','2023/02/17','2',null,0.000000,'ばくだん焼本舗池袋本店、原宿店、ハウステンボス店、水戸駅南店、熊本下通店、大阪日本橋店、韓国ソウル店','韓国ソウル','1','2','1','2',null,'2',null,'2',null,'弊社Twitterでの告知
店頭POPでの告知',100000,'',null,null,null,'ばくだん焼本舗仕様のSDイラストを使用した4ユニット（Beit／神速一魂／THE 虎牙道／DRAMATIC STARS）のコラボ企画です。','',null,'ノベルティはコースター（直径90ｍｍ）を予定しております。','1',100000,'0','yamamoto@bakudanyakihonpo.co.jp',TIMESTAMP '2022-12-28 16:39:34.926','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2023-01-13 21:41:54.906',null)
,('KK00002541',1,null,'アイドルマスター SideM　yumteaコラボ',null,null,null,'2022/10/01','2022/10/28','2022/09/16','2',null,0.000000,'yumtea池袋店、yumtea大阪店','','1','2','1','2',null,'2',null,'2',null,'弊社Twitterでの告知
店頭POPでの告知',100000,null,null,null,null,'本格台湾茶葉を使用したティースタンドのyumteaと3ユニット（C.FIRST、Cafe Parade、彩）のコラボ企画です。','',null,'ノベルティはコースター（直径90ｍｍ）を予定しております。','0',null,'1','yamamoto@bakudanyakihonpo.co.jp',TIMESTAMP '2022-12-28 17:19:57.398','yamamoto@bakudanyakihonpo.co.jp',TIMESTAMP '2022-12-28 17:24:01.920',null)
,('KK00002561',1,null,'アイドルマスター シャイニーカラーズ BLACK COLLECTION by ZOZOTOWN',null,null,null,'2023/02/28','2023/03/20','2023/02/07','2',null,0.000000,'ZOZOTOWN','','1','1','1','1','サイン・音声収録','2',null,'2',null,'ZOZOTOWN：TOPページバナー、各種SNSほか',2500000,'',null,null,null,'アイドルマスター シャイニーカラーズとZOZOTOWNが初のコラボレーション。
アパレルや描き下ろしイラストを使用したグッズを販売！','',null,'','1',2500000,'0','hagiwara@d-head.co.jp',TIMESTAMP '2023-01-11 17:19:19.894','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-01-13 17:49:05.486',null)
,('KK00002595',1,null,'【ギャラガ】『ＴｅＮＱ ＧＡＭＥ ＳＰＡＣＥ -宇宙ゲームに挑戦！-』',null,null,null,'2023/02/02','2023/03/31','2023/01/25','2',null,0.000000,'東京ドームシティ　宇宙ミュージアムTeNQ','','2','2','2','2',null,'2',null,'2',null,'弊社WEBサイト・SNS、東京ドームシティ内広告媒体中心',200000,'',null,null,null,'宇宙にちなんだレトロなアーケードゲーム機をはじめ、クレーンゲーム機やカプセルトイ、テーブルゲームを体験できるイベントです。シニア世代には懐かしく、若い世代には新鮮に感じていただけるレトロゲームが無料で遊べるほか、年代問わず楽しめるさまざまなゲームを通して宇宙を体感いただけます。
このイベントの中で「ギャラガ」のゲーム筐体を設置し、宣伝媒体にてゲームタイトルや支給いただいた広報用画像等を使用させていただきます。
','',null,'※券売に関して
本イベント会場への入場料は無料ですが、施設自体の入場料は下記の通り設定しています。
【当日券】
一般：1,800円	
シニア（65歳以上）：1,200円	
学生（高／大／専門学生）：1,500円
4歳～中学生：1,200円','1',200000,'0','m_sumiyoshi@gms.tokyo-dome.co.jp',TIMESTAMP '2023-01-18 19:21:35.617','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2023-01-20 14:45:42.306',null)
,('KK00002625',1,null,'テイルズオブシリーズ in よみうりランド',null,null,null,'2022/11/11','2022/12/04','2022/09/16','1','2022/10/14',0.000000,'よみうりランド','','1','1','1','1','音声収録','1','移植版のシンフォニアのデモ映像等','1','別途楽曲リスト送付','公式Twitter、公式アプリ内、イベント特設サイト、弊社ザッキャラTwitter、よみうりランドHP内、よみうりランドTwitter',1000000,null,null,null,null,'グッズ販売、コラボフード・ドリンク販売、園内周遊施策、購入特典施策、特別ワンデーパス販売、フォトスポット設置、アトラクションコラボ','',null,'描き下ろし費用：総額223万円(1体13万円×16体＋背景15万円)
楽曲利用料：
■御社権利保有曲：１曲/１万円
■ネクストーン信託曲：別途ネクストーンにご申請
','0',null,'1','support@contents-seed.co.jp',TIMESTAMP '2023-01-26 18:33:15.637','support@contents-seed.co.jp',TIMESTAMP '2023-01-26 18:33:27.330',null)
,('KK00002625',2,null,'特別ワンデーパス　おとな',null,null,null,'2022/11/11','2022/12/04','2022/09/16','1','2022/10/14',6000.000000,'よみうりランド','','1','1','1','1','音声収録','1','移植版のシンフォニアのデモ映像等','1','別途楽曲リスト送付','公式Twitter、公式アプリ内、イベント特設サイト、弊社ザッキャラTwitter、よみうりランドHP内、よみうりランドTwitter',0,null,null,null,null,'通常のワンデーパスに追加で、「オリジナルチケットケース」を１つプレゼントいたします。','',null,'ロイヤリティ：販売上代×販売数×5％
目標チケット販売数：2000','0',null,'1','support@contents-seed.co.jp',TIMESTAMP '2023-01-26 18:33:15.637','support@contents-seed.co.jp',TIMESTAMP '2023-01-26 18:33:27.330',null)
,('KK00002625',3,null,'特別ワンデーパス　中高生',null,null,null,'2022/11/11','2022/12/04','2022/09/16','1','2022/10/14',4800.000000,'よみうりランド','','1','1','1','1','音声収録','1','移植版のシンフォニアのデモ映像等','1','別途楽曲リスト送付','公式Twitter、公式アプリ内、イベント特設サイト、弊社ザッキャラTwitter、よみうりランドHP内、よみうりランドTwitter',0,null,null,null,null,'通常のワンデーパスに追加で、「オリジナルチケットケース」を１つプレゼントいたします。','',null,'ロイヤリティ：販売上代×販売数×5％
目標販売数：500','0',null,'1','support@contents-seed.co.jp',TIMESTAMP '2023-01-26 18:33:15.637','support@contents-seed.co.jp',TIMESTAMP '2023-01-26 18:33:27.330',null)
,('KK00002625',4,null,'特別ワンデーパス　小学生/シニア(65歳以上)',null,null,null,'2022/11/11','2022/12/04','2022/09/16','1','2022/10/14',4200.000000,'よみうりランド','','1','1','1','1','音声収録','1','移植版のシンフォニアのデモ映像等','1','別途楽曲リスト送付','公式Twitter、公式アプリ内、イベント特設サイト、弊社ザッキャラTwitter、よみうりランドHP内、よみうりランドTwitter',0,null,null,null,null,'通常のワンデーパスに追加で、「オリジナルチケットケース」を１つプレゼントいたします。','',null,'ロイヤリティ：販売上代×販売数×5％
目標販売数：100','0',null,'1','support@contents-seed.co.jp',TIMESTAMP '2023-01-26 18:33:15.637','support@contents-seed.co.jp',TIMESTAMP '2023-01-26 18:33:27.330',null)
,('KK00002625',5,null,'特別ワンデーパス　未就学児 （3歳以上～小学生未満）',null,null,null,'2022/11/11','2022/12/04','2022/09/16','1','2022/10/14',2600.000000,'よみうりランド','','1','1','1','1','音声収録','1','移植版のシンフォニアのデモ映像等','1','別途楽曲リスト送付','公式Twitter、公式アプリ内、イベント特設サイト、弊社ザッキャラTwitter、よみうりランドHP内、よみうりランドTwitter',1000000,null,null,null,null,'通常のワンデーパスに追加で、「オリジナルチケットケース」をプレゼントします。','',null,'ロイヤリティ：販売上代×販売数×5％
目標販売数：30枚','0',null,'1','support@contents-seed.co.jp',TIMESTAMP '2023-01-26 18:33:15.637','support@contents-seed.co.jp',TIMESTAMP '2023-01-26 18:33:27.330',null)
,('KK00002645',1,null,'Alpen Group presents billboard classics Kohmi 30th 「ロマンスの神様」 Symphonic Concert　「アイドルマスター シンデレラガールズシート」',null,null,null,'2022/11/27','2023/01/12','2022/11/27','1','2022/11/29',8000.000000,'2022年12月8日(木) 開場17:30 開演18:30 Bunkamura オーチャードホール 
2022年12月15日(木) 開場17:30 開演18:30 福岡サンパレス　ホテル＆ホール 
2022年12月20日(火) 開場17:30 開演18:30 兵庫県立芸術文化センター KOBELCO大ホール 
2023年1月12日(木) 開場17:30 開演18:30 愛知県芸術劇場大ホール','','2','2','1','2',null,'2',null,'2',null,'告知開始：11月27日(日)　アイマス公式Twitterにて',121600,'',null,null,null,'アソビストアプレミアム会員対象に、広瀬香美の「billboard classics Kohmi 30th 「ロマンスの神様」 Symphonic Concert」４公演での「アイドルマスターシンデレラガールズシート」を割引優待価格にて11/29より先着販売

★アイドルマスターシンデレラガールズシート　特別ご優待先着受付
＜先着予約受付期間＞
[東京公演]2022年11月29日（火）18:00 ～ 12月4日（日）23:59まで
[福岡公演]2022年11月29日（火）18:00 ～ 12月11日（日）23:59まで
[西宮公演]2022年11月29日（火）18:00 ～ 12月15日（木）23:59まで
[名古屋公演]2022年11月29日（火）18:00 ～ 12月25日（日）23:59まで
＜事後発券開始日時＞
[東京公演]2022年12月6日（火）15:00～
[福岡公演]2022年12月13日（火）15:00～
[西宮公演]2022年12月17日（土）15:00～
[名古屋公演]2022年12月28日（水）15:00～','',null,'','1',121600,'0','baba.m@hcl-c.com',TIMESTAMP '2023-02-06 17:46:14.606','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-02-07 18:31:44.432',null)
,('KK00002649',1,null,'アイドルマスターシャイニーカラーズ　DARSコラボ',null,null,null,'2023/03/01','2023/03/31','2023/03/01','2',null,0.000000,'WEB、国内流通','','1','1','1','1','WEBCM、シナリオ風動画へ使用。6名起用（白石晴香、和久井優、田中有紀、結名美月、紫月杏朱彩、岡崎美保）','2',null,'2',null,'WEBオール、OOH、店頭POP',15000000,'',null,null,null,'昨年大好評を博したDARSコラボを、メンバー一新のうえ再度実施。','',null,'＜起用キャラクター＞
・園田智代子
・浅倉透
・芹沢あさひ
・幽谷霧子
・七草にちか
・市川雛菜','1',15000000,'0','aki.koiso@a3casting.com',TIMESTAMP '2023-02-06 19:00:37.779','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-02-14 11:00:25.784',null)
,('KK00002652',1,null,'VC×電音部 MV Watch Party',null,null,null,'2023/02/08','2023/02/28','2023/02/08','2',null,0.000000,'VCアプリ内','','2','2','2','2',null,'1','you are the light・シロプスα・Blank Paper・Do you even DJ','1','you are the light・シロプスα・Blank Paper・Do you even DJ','弊社オウンドメディアにて訴求予定',600000,'・15万円(税込)/点　×　4点　＝　60万円(税別)
※音楽著作権に関しては先方にて信託会社への処理',null,null,null,'VCアプリ内にあるライブハウス会場にてMVを楽しめるMV Watch Partyを開催。
メタバース空間内でファン同士での体験共有の場として提供予定。','',null,'','1',600000,'0','ay-kurita@kddi.com',TIMESTAMP '2023-02-06 21:00:18.231','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2023-02-10 20:06:44.916',null)
,('KK00002657',1,null,'アイドルマスターシンデレラガールズ U149 コラボフード',null,null,null,'2023/02/15','2023/02/28','2023/02/15','2',null,0.000000,'アトレ秋葉原１／キャトル、猿田彦珈琲、エチオピア、東京ミルクチーズ工場','','2','2','1','2',null,'2',null,'2',null,'アトレHP、アトレ秋葉原公式Twitter、アトレ公式LINEアカウント、館内ポスター、POP',null,'',null,null,null,'アトレ１以下ショップにて、コラボフードを注文・購入するとノベルティをプレゼント
＜参加ショップ＞
アトレ秋葉原１／キャトル、猿田彦珈琲、エチオピア、東京ミルクチーズ工場
','',null,'','2',0,'0','kitagawa@atre.co.jp',TIMESTAMP '2023-02-13 15:36:46.803','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-02-17 14:34:28.374',null)
,('KK00002658',1,null,'アイドルマスター シャイニーカラーズ×アニメイトカフェ',null,null,null,'2023/02/10','2023/03/05','2023/01/28','2',null,0.000000,'1店舗　アニメイトカフェ上海店','中国','2','1','1','2',null,'2',null,'2',null,'・弊社HP、SNSでの発信',100000,'',null,null,null,'ユニット毎にフルーツイメージを割り振り、フルーツパーラーをコンセプトにしたデザインでの展開','',null,'アニメイトカフェ上海店頭でのグッズ販売','1',100000,'0','h-hamasaki@animate.co.jp',TIMESTAMP '2023-02-07 17:42:14.452','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2023-02-14 15:17:52.389',null)
,('KK00002660',1,null,'アイドルマスター シンデレラガールズ　 ～ありがとうが集まる場所～',null,null,null,'2023/04/21','2023/05/22','2022/12/27','1','2023/03/18',1800.000000,'Space Galleria (アニメイト池袋本店8Fイベントスペース)','','1','2','1','1',' 展示内ボイス、告知用ボイスの収録(飯田様にお見積りご依頼中です)','1','一部展示内の映像にアニメ映像使用','1','ココカラミライヘ！','HPの運用
Twitterの運用(プレゼントキャンペーンやTwitter広告の実施)
会場周辺主要駅での交通広告の実施
池袋フラッグの実施
イベントCMの作成　など',null,'',null,null,null,'「アイドルマスター シンデレラガールズ」の10年以上の軌跡を振り返る展覧会になります。
カードイラストやゲーム内イベントの紹介、歴代衣装の展示、スペシャル映像の放映、物販コーナー等を予定しております。','',null,'大阪会場につきましては別で申請させていただきます。','1',4000000,'0','m-hoshino@movic.co.jp',TIMESTAMP '2023-02-07 18:48:52.720','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-02-15 23:03:56.520',null)
,('KK00002661',1,null,'「アイドルマスター シンデレラガールズ」×アトレ秋葉原コラボ',null,null,null,'2023/02/15','2023/02/28','2023/02/15','2',null,0.000000,'＜アトレ秋葉原１・２＞キャトル、猿田彦珈琲、エチオピア、東京ミルクチーズ工場　4店舗','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式Twitter、アトレ公式LINE（アトレ秋葉原からのお知らせとして）、館内ポスター、POP',null,'テナント内飲食：販売価格×販売数×6%
テナント店舗詳細：キャトル、猿田彦珈琲、エチオピア、東京ミルクチーズ工場　
契約はまとめてアトレと締結',null,null,null,'「アイドルマスター シンデレラガールズ」×アトレ秋葉原コラボのイベントの一つとして、
アトレ１／アトレ２の対象ショップにて、キャラクターに因んだフードを注文、購入で限定ノベルティをプレゼント','',null,'・情報初出し日についてコラボフード自体の告知開始日は２月１５日を予定しております。
「アイドルマスター シンデレラガールズ」×アトレ秋葉原コラボ自体の告知は２月２日に解禁しております。
・コラボフードの商品情報は別途共有しておりますので、登録を割愛しております。（バンダイ　飯田様確認）','1',0,'0','kitagawa@atre.co.jp',TIMESTAMP '2023-02-08 10:45:51.425','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-02-13 14:25:18.750',null)
,('KK00002667',1,null,'セブン-イレブン×アイドルマスターシャイニーカラーズCP',null,null,null,'2023/06/01','2023/06/14','2023/05/29','2',null,0.000000,'全国のセブン-イレブン店舗（21,323店　※23年1月末時点）
','','1','1','1','1','田中有紀・幸村恵理・北原沙弥香','2',null,'2',null,'全国のセブン-イレブン店舗設置の販促物什器、セブンイレブン公式Twitter',3000000,'',null,null,null,'全国セブンイレブン店舗にて
対象の商品を購入するとノベルティプレゼント','',null,'使用料300万円を追記させていただきました。
お忙しいところ恐縮ですが、ご確認のほど何卒よろしくお願い申し上げます。','1',3000000,'0','aihara-minoru@tokyu-agc.co.jp',TIMESTAMP '2023-02-09 18:10:21.022','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2023-02-14 11:33:43.919',null)
,('KK00002672',1,null,'グランフロント大阪10周年記念催事「THE GRAND GAME」',null,null,null,'2023/04/26','2023/05/14','2023/02/28','2',null,0.000000,'グランフロント大阪（うめきた広場）にてイベント造作展開（情報解禁は2/28（火））
「DOWNSTAIRS COFFEE（ダウンステアーズコーヒー）」にてフードタイアップ','','2','2','2','2',null,'2',null,'1','パックマンゲームのBGM','会期19日間限定の屋外イベントのアトラクション造作にタイアップいただきます。
宣伝規模感は、リリース配信、SNS広告配信、4/26（水）会期初日のオープニングセレモニーでのメディア取り上げ予定です。',2000000,'IP使用料：2,000,000円
フード上代売上×5％
',null,null,null,'・大阪梅田にある商業施設グランフロント大阪が、開業10周年を祝う周年イベント
・イベント自体は他社IP（SEGA,Taito）との混載
・全て入場無料、IPキャラクターを使ったグッズ配布、販売はなし
・パックマンの世界観をイメージしたパターゴルフを屋外で実施
・「DOWNSTAIRS COFFEE（ダウンステアーズコーヒー）」にてフードタイアップ　（料率：フード上代売上×5％）
　※コーヒー、パフェの2商品展開予定

これまで以上に参加型の街を目指して「共創」をテーマに、まち全体を大人も子供も楽しめるクリエイティブな遊び場にすることで新たな街の魅力の発見やシビックプライドを高めることを目的に、広場全体を8bitの世界観に染める方針のもと、人気のIP「パックマン」とコラボし、パックマンといえば！なメイズの通路をゴルフコースに見立て、キャラクターの世界観が楽しめるパターゴルフ ゲームを登場させる。（該当ページP.10-11）','',null,'添付P.10のパックマン 造作の監修チェックはすでにいただいており、該当箇所（ゴーストは2Dながらパックマンは3Dな点。2D共通にする修正は調整中）2/15（水）には再提出見込みです。','1',2000000,'0','sanae.kitamura@daiko.co.jp',TIMESTAMP '2023-02-13 15:22:36.113','Yuka_Takeyasu@bandainamcoent.co.jp',TIMESTAMP '2023-02-14 16:25:20.125',null)
,('KK00002676',1,null,'アイドルマスター ミリオンライブ！×Gift SHOP in コトブキヤ秋葉原館',null,null,null,'2023/02/10','2023/03/05','2023/01/14','2',null,0.000000,'コトブキヤ秋葉原館','','1','1','1','2',null,'2',null,'2',null,'特設HPを公開し、TwitterやアイマスWEBのNEWSにて告知を行います',420000,'',null,null,null,'アイドルマスター ミリオンライブ！10周年を記念した企画として、新作グッズの販売や展示を行います','',null,'使用料（期間合計）につきまして、
●イベント許諾料：10万円（税抜）
●素材費：描き起こしイラスト 16万円×2体＝32万円（税抜）
上記合計42万円（税抜）で入力をさせていただいております','1',100000,'0','okada@gift-gift.jp',TIMESTAMP '2023-02-14 16:15:06.021','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2023-03-03 14:59:21.260',null)
,('KK00002677',1,null,'アイドルマスター シャイニーカラーズ 5th Anniversary スプラッシュパーティフェア',null,null,null,'2023/04/22','2023/05/07','2023/02/25','2',null,0.000000,'全国アニメイト、アニメイト通販、ムービック通販','中国本土(通販、上海店、上海大学路店、広州店、北京コーナー)','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど
',100000,'',null,null,null,'期間中『アイドルマスター シャイニーカラーズ』関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、
書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎にポストカード(全4種)を1枚プレゼント！
','',null,'','1',100000,'0','masaya-yamamoto@movic.co.jp',TIMESTAMP '2023-02-14 16:30:51.829','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2023-02-22 17:07:21.773',null)
,('KK00002681',1,null,'TVアニメ「アイドルマスター シンデレラガールズ U149」アニメイトフェア',null,null,null,'2023/05/20','2023/06/11','2023/03/10','2',null,0.000000,'全国アニメイト、アニメイト通販、ムービック通販','台湾、香港、上海、韓国、タイ、北米、シンガポール','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',100000,'フェア使用料：10万
描き下ろし費用：50万（1体10万×5体）',null,null,null,'期間中『アイドルマスター シンデレラガールズ』関連のキャラクターグッズをご購入・ご予約内金税込1,100円毎、
書籍・CD・DVD・BD・ゲームをご購入・ご予約(内金税込1,100円以上必須)1点毎に、特典をランダムで1点プレゼント','',null,'描き下ろし費用：税抜き50万（1体10万×5体）','1',600000,'0','s-yamaguchi@movic.co.jp',TIMESTAMP '2023-02-15 11:47:19.241','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-02-21 11:51:34.741',null)
,('KK00002700',1,null,'アイドルマスター シンデレラガールズ～ありがとうが集まる場所～　東京会場',null,null,null,'2023/04/21','2023/05/22','2022/12/27','1','2023/03/18',1800.000000,'アニメイト池袋本店「Space galleria」','','1','2','1','1','展示内ボイス、告知用CM','1','アニメ版映像','1','ココカラミライヘ！','展示会公式HP、公式Twitterの運用
池袋周辺駅での交通広告展開
Web,TVCMの作成
Twitterキャンペーンの実施　など',1000000,'【チケット価格】
前売り券：1800円
当日券：2000円

【条件面】
・チケット：上代×販売数×10%
・商品化：上代×製造数×6%
・許諾料：計200万
・素材費：計200万

【その他請求】
・ボイス収録費用：115万（税抜き）請求
　└HHPへ：収録費用として979,000円（税抜き）お支払い
　└八城さんへ：テキスト監修費用として50,000円（税抜き）お支払い',null,null,null,'「アイドルマスター シンデレラガールズ」の10年以上の軌跡を振り返る展覧会となります。
過去のイベントイラストやステージ衣装などを中心に展示いたします。','',null,'チケット価格は前売券価格を記載させていただいております。
当日券は2,000円(税込)となります。','1',3000000,'0','m-hoshino@movic.co.jp',TIMESTAMP '2023-02-17 19:00:38.912','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-02-24 17:16:36.951',null)
,('KK00002700',2,null,'アイドルマスター シンデレラガールズ～ありがとうが集まる場所～　大阪会場',null,null,null,'2023/06/23','2023/07/24','2022/12/27','1','2023/05/20',1800.000000,'アニメイト大阪日本橋 O.N.SQUARE3F','','1','2','1','1','展示内ボイス、告知用CM','1','アニメ版映像','1','ココカラミライヘ！','展示会公式HP、公式Twitterの運用
日本橋周辺駅での交通広告展開
Web,TVCMの作成
Twitterキャンペーンの実施　など',1000000,'',null,null,null,'「アイドルマスター シンデレラガールズ」の10年以上の軌跡を振り返る展覧会となります。
過去のイベントイラストやステージ衣装などを中心に展示いたします。','',null,'チケット価格は前売券価格を記載させていただいております。
当日券は2,000円(税込)となります。','1',1000000,'0','m-hoshino@movic.co.jp',TIMESTAMP '2023-02-17 19:00:47.594','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-02-24 17:16:19.366',null)
,('KK00002703',1,null,'アイドルマスターシンデレラガールズ U149 コラボフード',null,null,null,'2023/02/15','2023/02/28','2023/02/15','2',null,0.000000,'アトレ秋葉原１／キャトル、猿田彦珈琲、エチオピア、東京ミルクチーズ工場','','2','2','1','2',null,'2',null,'2',null,'アトレHP、アトレ秋葉原公式Twitter、アトレ公式LINEアカウント、館内ポスター、POP',null,null,null,null,null,'アトレ１以下ショップにて、コラボフードを注文・購入するとノベルティをプレゼント
＜参加ショップ＞
アトレ秋葉原１／キャトル、猿田彦珈琲、エチオピア、東京ミルクチーズ工場
','',null,'','0',null,'0','kitagawa@atre.co.jp',TIMESTAMP '2023-02-20 10:48:53.138','kitagawa@atre.co.jp',TIMESTAMP '2023-02-20 10:48:53.138',null)
,('KK00002704',1,null,'アイドルマスターシンデレラガールズ U149 コラボフード',null,null,null,'2023/02/15','2023/02/28','2023/02/15','2',null,0.000000,'アトレ秋葉原１／キャトル、猿田彦珈琲、エチオピア、東京ミルクチーズ工場','','2','2','1','2',null,'2',null,'2',null,'アトレHP、アトレ秋葉原公式Twitter、アトレ公式LINEアカウント、館内ポスター、POP',null,null,null,null,null,'アトレ１以下ショップにて、コラボフードを注文・購入するとノベルティをプレゼント
＜参加ショップ＞
アトレ秋葉原１／キャトル、猿田彦珈琲、エチオピア、東京ミルクチーズ工場
','',null,'','0',null,'0','kitagawa@atre.co.jp',TIMESTAMP '2023-02-20 10:52:11.014','kitagawa@atre.co.jp',TIMESTAMP '2023-02-20 10:52:11.014',null)
,('KK00002709',1,null,'『テイルズ オブ シリーズ』東京駅キャラクターストリート展開',null,null,null,'2023/06/09','2023/06/22','2023/05/09','2',null,0.000000,'東京駅キャラクターストリート F階段下ワゴンショップ(1店舗)','','1','2','1','2',null,'2',null,'2',null,'・弊社twitter
・LPサイト(作成予定)',100000,'',null,null,null,'東京駅キャラクターストリート F階段下ワゴンショップにて、新商品を販売いたします。
テイフェスの連動キャンペーンとして、「3,300円(税込)以上ご購入いただいたお客様でかつ、 チケットを提示いただいたお客様にホログラム缶バッジ1種をプレゼント」の実施を想定しております。','',null,'','1',100000,'0','amamiya@athree3.com',TIMESTAMP '2023-02-20 16:47:39.036','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-03-03 17:13:11.115',null)
,('KK00002710',1,null,'アイドルマスター シャイニーカラーズ　タワーレコード展開',null,null,null,'2023/06/16','2023/06/25','2023/05/16','2',null,0.000000,'タワーレコード渋谷店／新宿店(計2店舗)','','1','1','1','2',null,'1','ゲームPV等','1','楽曲試聴動画等','・弊社Twitter
・タワーレコード公式HP',100000,'',null,null,null,'タワーレコード渋谷店・新宿店にて、描き下ろしイラストおよび弊社描き起こしミニキャライラストを使用した新商品を販売いたします。','',null,'','1',100000,'0','amamiya@athree3.com',TIMESTAMP '2023-02-21 10:08:18.349','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2023-02-22 17:09:00.940',null)
,('KK00002719',1,null,'「アイドルマスター シャイニーカラーズ マルイ展開／ 缶バッジ他8種」',null,null,null,'2023/07/29','2023/11/12','2023/06/29','2',null,0.000000,'新宿マルイアネックス／神戸マルイ／博多マルイ／渋谷モディ(計4店舗)','','1','1','1','2',null,'1','ゲームPV等','1','楽曲試聴動画等','・弊社Twitter
・マルイHP',400000,'',null,null,null,'下記日程にて、新商品を発売／店内装飾等を実施いたします。
〇23年7月29日～8月6日
?新宿マルイアネックス催事スペース
〇23年8月26日～9月3日
?神戸マルイ催事スペース
〇23年9月23日～10月1日
?博多マルイ催事スペース
〇23年10月27日～11月12日
?渋谷モディ
','',null,'','1',400000,'0','amamiya@athree3.com',TIMESTAMP '2023-02-22 10:10:27.981','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2023-02-22 20:09:15.389',null)
,('KK00002723',1,null,'パセラコラボ',null,null,null,'2023/01/27','2023/02/27','2023/01/27','2',null,0.000000,'カラオケパセラ秋葉原３店舗','','1','1','1','2',null,'2',null,'2',null,'秋葉原パセラ３店舗にて配布',null,'',null,null,null,'パセラコラボパック注文のお客様にランダムプレゼント','',null,'','2',0,'0','nasaka@newton-co.jp',TIMESTAMP '2023-02-22 15:13:21.936','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-02-24 17:30:27.164',null)
,('KK00002724',1,null,'パセラコラボ',null,null,null,'2023/01/27','2023/02/27','2023/01/27','2',null,0.000000,'カラオケパセラ秋葉原３店舗','','1','1','1','2',null,'2',null,'2',null,'秋葉原のパセラ３店舗にて配布',null,'',null,null,null,'コラボドリンク注文でランダム配布','',null,'','2',0,'0','nasaka@newton-co.jp',TIMESTAMP '2023-02-22 15:17:07.927','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-02-24 17:31:06.841',null)
,('KK00002736',1,null,'アイドルマスター シャイニーカラーズコラボたい焼き・ノベルティ付きドリンク',null,null,null,'2023/04/15','2023/05/14','2023/04/03','2',null,0.000000,'【コラボたい焼き】GiGOのたい焼き池袋（1店舗）
【ノベルティ付きドリンク】GiGOコラボカフェスタンド札幌ノルベサ・GiGO仙台・GiGO池袋1号館・GiGO新宿歌舞伎町・GiGO秋葉原5号館・GiGO金山・GiGOマーケットスクエアささしま・GiGO難波アビオン・GiGOイオンモール岡山・GiGO広島本通・GiGO福岡天神・GiGOアミュプラザくまもと（12店舗）','','1','2','1','2',null,'2',null,'2',null,'・コラボ期間中GiGO新宿歌舞伎町の屋外ビジョンにて作品プロモーションの動画放映枠を無償供出いたします。
・企画実施店舗のモニター、サイネージにて同様の動画を放映させていただきます。
',0,'他ブランドにならい、使用料無償案件になります。
',null,null,null,'GiGOの対象店舗にて、「アイドルマスター シャイニーカラーズ」に登場するマスコットキャラクター（ユアクマ・デビ太郎・エン次郎）をモチーフにしたコラボたい焼き＋クリアコースターがセットになった「シャイニーカラーズ焼き」と、ソフトドリンク＋クリアコースターがセットになった「ノベルティ付きドリンク」をそれぞれ税込500円で販売いたします。','',null,'・日本国内での販売
・「アイドルマスター シャイニーカラーズコラボたい焼き」500円（税込）※ノベルティ込み
　ユアクマ、デビ太郎、エン次郎（全3種）
・「アイドルマスター シャイニーカラーズノベルティ付きドリンク」500円（税込み）※ノベルティ込み

【ノベルティの種類】
4月15日～4月28日（12種）
小宮果穂、園田智代子、西城樹里、杜野凛世、有栖川夏葉、大崎甘奈、大崎甜花、桑山千雪、浅倉 透、樋口円香、福丸小糸、市川雛菜
4月29日～5月14日（13種）
櫻木真乃、風野灯織、八宮めぐる、月岡恋鐘、田中摩美々、白瀬咲耶、三峰結華、幽谷霧子、芹沢あさひ、黛 冬優子、和泉愛依、七草にちか、緋田美琴','1',0,'0','shinohara@spss21.com',TIMESTAMP '2023-02-28 13:26:41.369','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-03-01 16:18:03.947',null)
,('KK00002744',1,null,'アイドルマスターシンデレラガールズ bloomeeコラボイベント',null,null,null,'2023/04/15','2023/05/15','2023/04/15','2',null,0.000000,'Webサイト・ソーシャル','','1','2','1','2',null,'2',null,'2',null,'未定',500000,'許諾費：50万
商品化RY：６％',null,null,null,'フェスタフェリーチェの5人（?園寺琴歌、白菊ほたる、高森藍子、五十嵐響子、水本ゆかり）をbloomee
お花対しとして認定。合わせてメンバーそれぞれの、アレンジを販売する','',null,'販売国　日本
メンバーそれぞれの、アレンジ（?園寺琴歌、白菊ほたる、高森藍子、五十嵐響子、水本ゆかり）、5人セットのコンプリート・ボックスを販売','1',500000,'0','tsuguhiro.mark.kimura@userlike.jp',TIMESTAMP '2023-03-02 19:11:23.935','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-03-02 21:25:42.252',null)
,('KK00002749',1,null,'「テイルズ オブ フェスティバル 2023」クリアボトル（DAMキャンペーン賞品）',null,null,null,'2023/04/14','2023/06/18','2023/04/07','2',null,0.000000,'全国のカラオケＤＡＭ（機種名： LIVE DAM Ai）設置店舗','','1','2','2','2',null,'2',null,'2',null,'・カラオケＤＡＭ公式サイト
・カラオケＤＡＭ公式Ｔｗｉｔｔｅｒ
・デンモク
・他カラオケＤＡＭを通じたメディアにてご紹介予定',100000,'',null,null,null,'【応募方法 】
1.「テイルズ オブ フェスティバル 2023 」デンモク特設ページから課題曲を 1 回以上歌う
2.楽曲予約時にデンモクに表示される「 QR コード」を読み込む
3.応募フォームより必要事項を入力し、応募完了

【賞品案】※上記応募者より抽選。
A賞：「テイルズ オブ フェスティバル 2023 」ペアチケット 抽選 20 組 40 名様
B賞：オリジナルクリアボトル 抽選 20 名様

※課題曲は、当社にて配信中の「ゲームオープニング映像」対象楽曲である全20曲を予定。','',null,'「情報初出時期」について、仮の日程を登録しております。
別途ご相談させていただきたく、よろしくお願い致します。

「賞品案」について、
A賞：「テイルズ オブ フェスティバル 2023 」ペアチケット 抽選 20 組 40 名様
は、別途協賛時の展開としてご相談済でございます。

「実施期間」について、チケットプレゼントはイベント実施日を考慮して、
2023年5月28日にて締切とさせていただきます。','1',100000,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2023-03-02 10:52:02.335','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-03-02 17:52:38.126',null)
,('KK00002769',1,null,'テイルズ オブ ザ レイズ  6th Anniversary party in コトブキヤ',null,null,null,'2023/05/19','2023/05/28','2023/02/27','2',null,0.000000,'「コトブキヤくじ」特設ページ、コトブキヤ秋葉原館','','1','2','2','2',null,'2',null,'2',null,'Twitterへの掲出、店頭でのサンプル展示',null,'',null,null,null,'『テイルズ オブ ザ レイズ』の大型アップデートを記念したイベント','',null,'①『テイルズ オブ』シリーズ ハート型カードプレゼントキャンペーン
・特典配布期間：2023年5月19日(金)～なくなり次第配布終了
・特典配布条件：テイルズ関連既存商品￥2,000(税込)ご購入ごとにランダムで1枚配布
　　　　　　　　※予約品・コトブキヤくじは対象外
・ラインナップ：ユーリ・ローウェル、ジュード･マティス、レイヴン、
　　　　　　　　　ミラ＝マクスウェル、アルヴィン、ルーク・フォン・ファブレ

②コトブキヤくじ　テイルズ オブ ザ レイズ 6th Anniversary
','1',100000,'0','reina-sugawara@kotobukiya.co.jp',TIMESTAMP '2023-03-08 18:30:22.945','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-03-09 10:21:08.644',null)
,('KK00002774',1,null,'ワギャンランド　ゲームセンターCX公式YouTubeでの動画配信',null,null,null,'2023/03/31','2024/03/31','2023/03/31','2',null,0.000000,'番組公式YouTubeチャンネル「【公式】ゲームセンターCX 20th チャンネル」にて動画配信','日本国内に向けた配信ですが、全世界から閲覧可能となります。','2','2','2','2',null,'1','ファミリーコンピュータ専用ソフト「ワギャンランド」','2',null,'番組公式Twitterにて公開告知',100000,'MG10万円
※最低保障料を上回った場合は下記の計算式にてオーバーロイヤリティ
計算式：当該タイトル配信回(4回)の合計収益の20%(収益は、YouTubeの視聴数に応じた「広告収益」と「YouTube Premiunの収益」の合算)
放送予定日：①3/31②4/4③4/7④4/14',null,null,null,'番組公式YouTubeチャンネル「【公式】ゲームセンターCX 20th チャンネル」にて、過去に番組の本放送でOAしました「ワギャンランド」に挑戦した回を4回に分けて配信します。','',null,'期間について、終了時期は現状の予定となります。延長をご相談させていただく場合がございます。
使用料について、記入の金額は最低保障料です。最低保障料を上回った場合は下記の計算式にてオーバーロイヤリティをお支払いいたします。
計算式：当該タイトル配信回(4回)の合計収益の20%(収益は、YouTubeの視聴数に応じた「広告収益」と「YouTube Premiunの収益」の合算)','1',100000,'0','mare@gascoin.co.jp',TIMESTAMP '2023-03-10 11:38:47.267','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2023-03-24 10:47:00.543',null)
,('KK00002794',1,null,'アイドルマスター ミリオンライブ！10周年記念「プロデューサー企業募集プロジェクト」×執事眼鏡eyemirrorコラボキャンペーン第一弾',null,null,null,'2023/04/29','2023/05/28','2023/03/17','2',null,0.000000,'執事眼鏡eyemirror ONLINE SHOP https://ec.eyemirror.jp/
実店舗：執事眼鏡eyemirror、執事眼鏡eyemirror -OSAKA-、アニメコラボメガネ専門店-Animegane-（3店舗）','対象国：日本国内','1','2','1','2',null,'2',null,'2',null,'配信番組での告知
Twitter告知
プレスリリース配信',100000,'',null,null,null,'その１：ノベルティプレゼント
期間中、【対象商品】を【対象店舗】でご購入いただいた方全員に1ヶ月店長 就任記念ノベルティとして“オリジナルショッパー”＆“特製メッセージカードSET”をプレゼントいたします！
～オリジナルショッパー・特製メッセージカードSET 配布条件～
1会計（1注文）ごとにオリジナルショッパー1枚と、「秋月律子」さん「高山紗代子」さんのメッセージカードSETを1つお付けします。
※ご注文後、期日内にご入金が確認できない、キャンセルとなった場合などは配布対象外となります

その２： 等身大パネル設置
実店舗（執事眼鏡eyemirror東京/池袋・大阪/日本橋、姉妹店 Animegane 東京/秋葉原）
に「秋月律子」さん、「高山紗代子」さんの等身大パネルを設置します。
記念撮影も可能です♪
※撮影の際は他のお客様のご迷惑とならないようご配慮ください

その3：オリジナルPOPも展示
キャンペーン期間中、店内にてオリジナルPOPも展示します！
※撮影の際は他のお客様のご迷惑とならないようご配慮ください','',null,'対象国：日本国内
対象アイドル：秋月律子・高山紗代子','1',100000,'0','niwa_miki@eyemirror.jp',TIMESTAMP '2023-03-15 18:58:14.052','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-04-17 18:47:24.098',null)
,('KK00002799',1,null,'283PRODUCTION SHOP 2023',null,null,null,'2023/04/08','2023/04/24','2023/03/19','2',null,0.000000,'アキバCO(本店)
ゲーマーズ札幌店、仙台店、名古屋店、なんば店、神戸三宮店、博多店、小倉店(出張所)','','1','1','1','2',null,'2',null,'2',null,'・Twitterでの宣伝
・5thライブ会場での告知＆商品展示
・配信番組でのスライド公開
',100000,'',null,null,null,'シャニマス5周年を記念して、アキバCOで「283PRODUCTION SHOP 2023」を開催します。
描き下ろしを用いた新商品や事務所再現展示、等身大パネルの展示などで5周年を盛り上げます。
ポストカードに加え、事務所で使われているものをイメージしたダンボールなどユニークな配布特典も準備します。','',null,'','1',100000,'0','h_kawaguchi@oh-ami.com',TIMESTAMP '2023-03-16 18:37:51.426','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-03-16 18:42:42.558',null)
,('KK00002808',1,null,'環境省コラボキャンペーン',null,null,null,'2023/03/01','2023/03/31','2023/03/01','2',null,0.000000,'環境省特設サイト','','2','1','2','1','オリジナルストーリーでの音源制作','2',null,'2',null,'環境省特設サイトでのコラボキャンペーン展開',2070000,'',null,null,null,'プラスチック資源循環法施行に伴って、環境省が所管するプラスチック製品の使用削減推進業務において、若年層男性に対して、本業務の認知と理解促進を目的として、貴社IPコンテンツとのコラボ企画を実施するものです。','',null,'','1',2070000,'0','tetsuya.yamamoto@adk.jp',TIMESTAMP '2023-03-22 13:21:43.112','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-03-22 15:00:52.694',null)
,('KK00002817',1,null,'-World Wide Meal- MILLION　Diner',null,null,null,'2023/06/20','2023/07/02','2023/04/22','2',null,0.000000,'ソフマップAKIBA アミューズメント館７FSTELLAMAP CAFE','','1','1','1','2',null,'2',null,'2',null,'ソフマップ公式SNS
ソフマップ店内告知
アイドルマスターミリオンライブ　公式SNS',100000,'',null,null,null,'■ イベント名称
-World Wide Meal-　MILLION　Diner（仮称）　

■開催期間：2023/06/20（火）～2023/07/02（日）

■開催場所：ソフマップAKIBA アミューズメント館7F　STELLAMAP CAFE

■ EC販売
ソフマップECサイトにて販売
→カフェ開催直後から、受付開始

■描き下ろしキャラクター
・伊吹翼
・周防桃子
・永吉昴
・ジュリア

■カフェテーマ
アメリカンダイナー

■販売商品
・描き下ろしイラストグッズ
・SDイラストグッズ
・カフェ系　グッズ（グラス・食器）
・キャラクターモチーフグッズ','',null,'','1',100000,'0','oshima@macross.co.jp',TIMESTAMP '2023-03-23 11:11:26.574','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-03-23 12:43:26.205',null)
,('KK00002819',1,null,'namcoイオンモール新利府店　サイネージ用プロモーション映像',null,null,null,'2022/04/01','2023/03/31','2021/03/05','2',null,0.000000,'namcoイオンモール新利府店','','2','2','2','2',null,'2',null,'2',null,'	サイネージ用プロモーション映像なので特になし',100000,'',null,null,null,'新規出店するnamco新利府南館店頭にて、アミューズメントの楽しさを訴求する為に、
グループのアイコンでもあるパックマンのプロモーション映像を展開させることによって
他社アミューズメントとの差異化を図ります。','',null,'・年間許諾料：100,000円
・使用IPはパックマンとクラシックIPとなります。
・オープン日：2021/3/5
【権利表記】
DIG DUG?, GALAGA?, MAPPY?, PAC-MAN?, SKY KID?, THE TOWER OF DRUAGA?& cBandai Namco Entertainment Inc.','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-03-23 11:23:48.540','Shota_Tsuzuki@bandainamcoent.co.jp',TIMESTAMP '2023-03-23 16:33:01.903',null)
,('KK00002820',1,null,'ネットクレーンモール「とるモ」サービスロゴでの使用',null,null,null,'2022/04/01','2023/03/31','2018/04/27','2',null,0.000000,'ネットクレーンモール「とるモ」サービスロゴ','','2','2','2','2',null,'2',null,'2',null,'ロゴ使用なので特になし',100000,'年間許諾料：100,000円の案件です。
承認よろしくお願いいたします

既に、KK00001625で承認いただいていましたが、
情報（イベント時期）が２１年度の日程となっておりましたので、
２２年度の情報に修正いただきました。こちら承認お願いいたします。',null,null,null,'パックマンのネットクレーンゲモール「とるモ」のサービスロゴでの使用になります。','',null,'年間許諾料：100,000円
※サービス開始日：2018/4/27','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-03-23 11:31:28.275','Shota_Tsuzuki@bandainamcoent.co.jp',TIMESTAMP '2023-03-23 18:49:04.809',null)
,('KK00002825',1,null,'アイドルマスター シャイニーカラーズ × カラオケの鉄人 ～鉄人Fes.2023～',null,null,null,'2023/04/12','2023/05/21','2023/03/20','2',null,0.000000,'（6店舗）カラオケの鉄人　池袋東口店　/　秋葉原昭和通り口店　/　新宿大ガード店　/　渋谷道玄坂店　/　桜木町店　/　船橋店','','1','2','1','2',null,'2',null,'2',null,'・弊社Twitterアカウントによるコラボ告知
・弊社サイトへコラボ特設ページ開設
・コラボ開催店舗にてA3ポスターなどによる販促',100000,'',null,null,null,'カラオケの鉄人コラボ開催店舗でのコラボドリンク・グッズの販売','',null,'','1',100000,'0','ishikawa.ko@tetsujinka.com',TIMESTAMP '2023-03-23 17:26:21.265','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-03-23 19:03:53.057',null)
,('KK00002842',1,null,'アイドルマスター シャイニーカラーズ × アニメイトカフェ',null,null,null,'2023/05/19','2023/06/20','2023/04/19','2',null,0.000000,'アニメイトカフェ上海店（1店舗）','中国本土','2','1','1','2',null,'1','ガシャ演出、作品PVなど（日本用でいただいたデータをそのまま使用させていただきたく存じます）','1','各ユニットシングルなど（日本用でいただいたデータをそのまま使用させていただきたく存じます）','アニメイトカフェ公式HP、SNSなど',100000,'',null,null,null,'アイドルマスター シャイニーカラーズ５周年に合わせたコラボカフェです。
コラボイラストのコンセプトをゲーム風（RPG）として、グッズや特典の展開を行います。','',null,'','1',100000,'0','h-hamasaki@animate.co.jp',TIMESTAMP '2023-03-27 16:40:04.374','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2023-03-29 19:09:11.701',null)
,('KK00002876',1,null,'アイドルマスター ミリオンライブ！×相模原市 コラボキャンペーン／ポストカード他4種',null,null,null,'2022/12/22','2023/03/12','2022/12/16','2',null,0.000000,'相模湖観光案内所、相模原市立博物館（ミュージアムショップ）、さがみはらアンテナショップ sagamix','','2','2','1','2',null,'2',null,'1','①サンリズム・オーケストラ♪ ②brave HARMONY ③Starry Melody ④ランニング・ハイッ ⑤プリムラ ⑥リフレインキス','市公式twitterアカウント（@Sagamihara_PR／1.2万人程度のフォロワーを有す）、および市公式HPでの発信',150000,'',null,null,null,'以下の3段階に分けて実施。
第1弾（12/22～翌1/4）…「空と宇宙（ソラ）」をテーマに、どのユニットとどの市内スポットの組み合わせがぴったりか、Twitter投稿でアイデアを募集。投稿者の中から抽選で100名に特製コラボポストカードを贈呈。
第2弾（2/23～3/12）…前述の実施3店舗にてコラボグッズを販売。500円以上購入者には特製コラボカードを贈呈。
第3弾（同期間）…コラボカードの背景になった各スポットを背景にコラボカードと写真を撮影しTwitter投稿をすると、抽選で各コラボグッズを贈呈。

各グッズの詳細は市HPに記載。
https://www.city.sagamihara.kanagawa.jp/kankou/1026674/city_promotion/1026756/1026975.html
','',null,'','1',150000,'0','kakiuchi.kana.go@mynavi.jp',TIMESTAMP '2023-04-03 13:36:16.719','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2023-04-19 19:23:00.695',null)
,('KK00002881',1,null,'ナムコエイシア店舗のショッピングモール装飾（計1店舗）',null,null,null,'2022/06/16','2023/03/31','2022/06/16','2',null,0.000000,'namco D Park店のショッピングモール','香港','2','2','2','2',null,'2',null,'2',null,'ショッピングモール内の装飾のため、特に宣伝販促はございません。',141031,'1,000ドルを日本円で支払っていただくため、141,031円のロイヤリティとなります',null,null,null,'ナムコエイシア運営のゲームセンターが立地しているショッピングモール内の内装','',null,'・包括契約に基づき年間1000ドルのお支払い。

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.','1',141031,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-04 15:33:39.874','Shota_Tsuzuki@bandainamcoent.co.jp',TIMESTAMP '2023-04-04 15:57:39.646',null)
,('KK00002901',1,null,'アイドルマスターオフィシャルショップ　年間許諾料',null,null,null,'2023/04/01','2024/03/31','2023/04/01','2',null,0.000000,'アトレ秋葉原店、名古屋駅前店、大阪日本橋店、博多バスターミナル店、SideMオフィシャルショップ、その他期間限定展開の店舗','','1','1','1','2',null,'2',null,'2',null,'各オフィシャルショップ公式HP、Twitter等にて告知を実施',1200000,'',null,null,null,'アイドルマスターの公式ショップとして各タイトルの商品やイベントを展開いたします。','',null,'','1',1200000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-10 14:39:01.405','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2023-04-13 21:18:15.434',null)
,('KK00002902',1,null,'【店舗装飾／AM／パックマン】80×20 PLAYBAR イオンモール則武店（2023年度分）',null,null,null,'2023/04/01','2024/03/31','2021/10/27','2',null,0.000000,'namco則武新町店','','2','2','2','2',null,'2',null,'2',null,'店舗装飾なのでなし',100000,'BNAM施設での装飾費の2023年度分です。',null,null,null,'80年代が思い浮かべていた、21世紀の“大人の遊び場”をイメージした“80×20 PLAYBAR”','',null,'年間許諾料：100,000円
オープン日：2021/10/27','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-10 14:48:58.673','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-04-21 19:06:10.248',null)
,('KK00002913',1,null,'ミリオンライブ!×ホルベイン　コラボ記念twitterキャンペーン　他1件',null,null,null,'2023/06/21','2023/06/28','2023/06/21','2',null,0.000000,'SNS上(主にツイッター)','','2','2','1','2',null,'2',null,'2',null,'弊社twitter
弊社HPに掲載
ミリオンライブ公式twitter
ネット上のミリオンライブの番組での告知
アイドルマスターポータルサイトへの掲載',null,'グッズにて素材費をいただくため、こちらはいただかない予定です。',null,null,null,'ミリオンライブ！とホルベインのコラボキャンペーン(2件)

①ミリオンライブ！×ホルベイン　コラボ記念キャンペーン
コラボ商品発売に先駆けて、ミリオンライブとのコラボ企業である“ホルベイン”を知ってもらうためのＳＮＳキャンペーン。
ホルベインの公式アカウントをフォロー＆該当ツイートのリツイートをして応募してもらい、参加者の内ランダムな２０名様にオリジナルステッカー(ノベルティ)をプレゼント。

【追加】
②ミリオンライブ！　コラボ商品発売記念キャンペーン　
期間内に、「#MiLiBein！」コラボ商品を使用した投稿をしたユーザーの中から、抽選で5名様にイベントカードのキャンバスプリントをプレゼント。','',null,'①コラボ記念キャンペーン
SNS(ツイッター)でのフォロー＆リツイートキャンペーン。
応募者のうち20名にオリジナルステッカーをプレゼント。
当選者にDMにてお知らせし、郵送。

■ノベルティ
20セット用意
(追記)
図案(ラフ)→完成イメージ：ホルベイン＿キャンペーンノベルティ①②

■ノベルティ内容
ダイカットステッカー(６種)
①絵具チューブステッカー(PRINCESS　PINK)
②絵具チューブステッカー(FAIRY　BLUE)
③絵具チューブステッカー(ANGEL　YELLOW)
④絵具チューブステッカー(CHHUPACABRA GREEN)
⑤チュパカブラとアーチスト色鉛筆ステッカー
⑥チュパカブラと画筆ステッカー
⑦台紙(説明書)

■サイズ
①～④　50㎜×70㎜以下
⑤⑥　　100㎜×80㎜以下

■素材
紙/プラ

■使用キャラクター
・チュパカブラ

【以下追加】
②商品発売記念キャンペーン
ユーザーに「#MiLiBein！」のタグをつけ、コラボ商品(『アイドルマスターミリオンライブ！×ホルベイン　アーチスト色鉛筆13色セット』『アイドルマスターミリオンライブ！×ホルベイン　ぬりえ付きスケッチブック』)を使用した画像を投稿してもらう。
投稿者の中から抽選で5名様に、イベントカードイラストのキャンバスプリントをプレゼント。
1名様…キャンバスプリント4種
4名様…キャンバスプリント各1種

■情報初公開時期
2023年9月27日(仮)(※ミリオンライブ！web番組のアニメ放映直前放送などにて情報公開をしていただきたいと思っております)

■開催時期(2週間)
2023年10/1～10/15

■ノベルティ
キャンバスプリント(F4)全4種　各2枚
(ぬりえ付きスケッチブックに使用したイベントカードをカラーでプリントしたもの)
製造数　①～④各2種
①RisingLight　
②ShineLigt
③EmotionLight
④FantasticLight
完成イメージ：ホルベイン＿キャンバスプリントイメージ

■使用キャラクター
・RisingLight　メンバー13名
(萩原雪歩、水瀬伊織、伊吹翼、田中琴葉、徳川まつり、宮尾美也、周防桃子、
菊地真、箱崎星梨花、ロコ、横山奈緒、二階堂千鶴、大神環)
・ShineLight　メンバー13名
(秋月律子、三浦あずさ、島原エレナ、高坂海美、木下ひなた、馬場このみ、真壁瑞希、
如月千早、高槻やよい、望月杏奈、七尾百合子、北上麗花、ジュリア)
・EmotionLight　メンバー13名
(天海春香、佐竹美奈子、松田亜利沙、高山紗代子、天空橋朋花、矢吹可奈、福田のり子
星井美希、我那覇響、北沢志保、舞浜歩、永吉昴、白石紬)
・FantasticLight　メンバー13名
(四条貴音、双海真美、春日未来、所恵美、百瀬莉緒、桜守歌織
双海亜美、最上静香、野々原茜、中谷育、エミリー、豊川風花、篠宮可憐)
','1',100000,'0','e_yamamoto@holbein.co.jp',TIMESTAMP '2023-04-10 15:43:53.383','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-04-14 14:52:27.824',null)
,('KK00002913',2,null,'ミリオンライブ！×ホルベイン　商品発売記念キャンペーン',null,null,null,'2023/10/01','2023/10/15','2023/09/27','2',null,0.000000,'SNS(twitter)','','2','2','1','2',null,'2',null,'2',null,'弊社twitter
弊社HP
ミリオンライブ公式twitter
ミリオンライブ公式web番組内告知
アイマスポータルサイト掲載',80000,'',null,null,null,'商品発売を記念した販促キャンペーン。
ハッシュタグ「#MiLiBein!」を使用しコラボ商品の『アイドルマスターミリオンライブ！×ホルベイン　アーチスト色鉛筆13色セット』『アイドルマスターミリオンライブ！×ホルベイン　ぬりえ付きスケッチブック』を実際に使用している画像を投稿したユーザーの中から抽選で５名の方にノベルティをプレゼント。
','',null,'■企画補足
「#MiLiBein！」のタグをつけ、コラボ商品(『アイドルマスターミリオンライブ！×ホルベイン　アーチスト色鉛筆13色セット』『アイドルマスターミリオンライブ！×ホルベイン　ぬりえ付きスケッチブック』)を使用した画像を投稿したユーザーの中から抽選で5名様に、イベントカードイラストのキャンバスプリントをプレゼント。
1名様…キャンバスプリント4種
4名様…キャンバスプリント各1種

■ノベルティ内容
キャンバスプリント　4種類
(ぬりえ付きスケッチブックに使用したイベントカードをプリントしたもの)
製造数　①～④各2種
①RisingLight　
②ShineLigt
③EmotionLight
④FantasticLight

■使用キャラクター
・RisingLight　メンバー13名
(萩原雪歩、水瀬伊織、伊吹翼、田中琴葉、徳川まつり、宮尾美也、周防桃子、
菊地真、箱崎星梨花、ロコ、横山奈緒、二階堂千鶴、大神環)
・ShineLight　メンバー13名
(秋月律子、三浦あずさ、島原エレナ、高坂海美、木下ひなた、馬場このみ、真壁瑞希、
如月千早、高槻やよい、望月杏奈、七尾百合子、北上麗花、ジュリア)
・EmotionLight　メンバー13名
(天海春香、佐竹美奈子、松田亜利沙、高山紗代子、天空橋朋花、矢吹可奈、福田のり子
星井美希、我那覇響、北沢志保、舞浜歩、永吉昴、白石紬)
・FantasticLight　メンバー13名
(四条貴音、双海真美、春日未来、所恵美、百瀬莉緒、桜守歌織
双海亜美、最上静香、野々原茜、中谷育、エミリー、豊川風花、篠宮可憐)
','2',0,'0','e_yamamoto@holbein.co.jp',TIMESTAMP '2023-04-10 16:17:57.167','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-04-12 19:47:29.482',null)
,('KK00002923',1,null,'namcoイオンモール新利府店　サイネージ用プロモーション映像',null,null,null,'2023/04/01','2024/03/31','2021/03/05','2',null,0.000000,'namcoイオンモール新利府店','','2','2','2','2',null,'2',null,'2',null,'サイネージ用プロモーション映像なので特になし',100000,'BNAM施設での装飾費の2023年度分です。',null,null,null,'新規出店するnamco新利府南館店頭にて、アミューズメントの楽しさを訴求する為に、
グループのアイコンでもあるパックマンのプロモーション映像を展開させることによって
他社アミューズメントとの差異化を図ります。','',null,'・年間許諾料：100,000円
・使用IPはパックマンとクラシックIPとなります。
・オープン日：2021/3/5
【権利表記】
DIG DUG?, GALAGA?, MAPPY?, PAC-MAN?, SKY KID?, THE TOWER OF DRUAGA?& cBandai Namco Entertainment Inc.','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-10 20:50:42.859','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-04-21 19:04:13.450',null)
,('KK00002924',1,null,'バンダイナムコCross Store 横浜',null,null,null,'2023/04/01','2024/03/31','2022/07/07','2',null,0.000000,'横浜ワールドポーターズ','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'BNAM施設での装飾費の2023年度分です。',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2022年7月7日','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-10 20:54:23.648','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-04-21 18:52:44.278',null)
,('KK00002924',2,null,'バンダイナムコCross Store 博多',null,null,null,'2023/04/01','2024/03/31','2022/07/16','2',null,0.000000,'キャナルシティ博多','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'BNAM施設での装飾費の2023年度分です。',null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2022年7月16日','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-10 20:54:23.648','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-04-21 18:53:20.453',null)
,('KK00002924',3,null,'バンダイナムコCross Store 大阪梅田',null,null,null,'2023/04/01','2024/03/31','2023/03/10','2',null,0.000000,'HEP FIVE','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'BNAM施設での装飾費の2023年度分です。',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2023年3月10日
※22年分は1か月のみのオープンなので装飾代免除で合意済み','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-10 20:57:00.349','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-04-21 18:54:19.477',null)
,('KK00002924',4,null,'バンダイナムコCross Store 東京',null,null,null,'2023/04/01','2024/03/31','2023/03/18','2',null,0.000000,'サンシャインシティ ワールドインポートマートビル','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'BNAM施設での装飾費の2023年度分です。',null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2023年3月18日
※22年分は1か月のみのオープンなので装飾代免除で合意済み','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-10 20:57:00.370','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-04-21 18:54:53.025',null)
,('KK00002934',1,null,'セブン-イレブン×アイドルマスターシャイニーカラーズCP',null,null,null,'2023/06/01','2023/06/14','2023/05/29','2',null,0.000000,'全国のセブン-イレブン店舗（21,323店　※23年1月末時点）
','','1','1','1','1','田中有紀・幸村恵理・北原沙弥香','2',null,'2',null,'全国のセブン-イレブン店舗設置の販促物什器、セブンイレブン公式Twitter',3000000,null,null,null,null,'全国セブンイレブン店舗にて
対象の商品を購入するとノベルティプレゼント','',null,'使用料300万円を追記させていただきました。
お忙しいところ恐縮ですが、ご確認のほど何卒よろしくお願い申し上げます。','0',null,'0','aihara-minoru@tokyu-agc.co.jp',TIMESTAMP '2023-04-13 14:51:29.535','aihara-minoru@tokyu-agc.co.jp',TIMESTAMP '2023-04-13 14:51:29.535',null)
,('KK00002940',1,null,'MY NEW GEAR presents 電音部　アニメイトオンリーショップ',null,null,null,'2023/07/01','2023/07/09','2023/06/02','2',null,0.000000,'アニメイト池袋本店　３Fわくわくスペース','','1','2','1','2',null,'1','新譜PV、3周年記念PVなど','2',null,'・オンリーショップスペース内の壁面にPOP類を掲示
・店内モニターにてPV放映',0,'課会でもお話させていただきました通り、IPパワー、ビジビリティ、ライブ前後開催という点を考慮し、
ポップアップストアではありますが、今回は看板料0円で進めさせていただきます。

ノベルティについては製造原価×10%でいただく予定となっておりますが、製造数未定のため一度0でいれさせていただきます。',null,null,null,'・「電音部×MY NEW GEAR」関連グッズの販売
・物販購入特典…配布期間中に「電音部 × MNG 」関連のキャラクターグッズ をご購入 税込 2,200 円毎、 CD をご購入 1 点毎に
　【特典ステッカー（全5種）】 を 1 枚プレゼント。
・ビジュアルパネル展示
・ライブ衣装の展示　※ご提供が可能な場合のみ
・投票バトルコーナー（アンケート方式）
・メッセージコーナー','',null,'企画書データを添付いたしますのでご確認をお願いいたします。

※今回は看板料0円での進行といたします。
ノベルティについては製造原価×10%での計算予定。','1',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2023-04-14 19:38:34.273','Yumi_Miyazaki@bandainamcoent.co.jp',TIMESTAMP '2023-04-27 13:32:14.066',null)
,('KK00002941',1,null,'「アイドルマスター ミリオンライブ！×カピバラさん」東京駅キャラクターストリート展開',null,null,null,'2023/08/18','2023/08/31','2023/07/27','2',null,0.000000,'東京駅キャラクターストリートF階段下ワゴンショップ・東京駅オンラインプラザ','','1','1','1','2',null,'2',null,'2',null,'・弊社Twitter
・LPサイト(作成予定)',100000,'',null,null,null,'東京駅キャラクターストリートF階段下ワゴンショップにて、「アイドルマスター ミリオンライブ！×カピバラさん」のコラボ商品を販売','',null,'','1',100000,'0','amamiya@athree3.com',TIMESTAMP '2023-04-17 11:40:49.558','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-04-27 19:30:36.140',null)
,('KK00002946',1,null,'ナムコエイシア店舗のショッピングモール装飾（計1店舗）',null,null,null,'2023/04/01','2024/03/31','2022/06/16','2',null,0.000000,'namco D Park店のショッピングモール','香港','2','2','2','2',null,'2',null,'2',null,'ショッピングモール内の装飾のため、特に宣伝販促はございません。',133530,'BNAM施設（香港）での装飾費の2023年度分です。',null,null,null,'ナムコエイシア運営のゲームセンターが立地しているショッピングモール内の内装','',null,'・包括契約に基づき年間1000ドルのお支払い。
・御社との利用許諾契約書の第10条にございますロイヤリティの支払条件をもとにロイヤリティ額を算出
■レート参照日：2023年3月31日の三菱UFJ銀行TTMレート
■レート：133.53
RY算出式：＄1,000×133.53＝133,530円(税抜)
（お支払金額：146,883円(税込)）

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.

※装飾開始日：2022/06/16','1',133530,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 11:43:32.831','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-04-21 15:28:32.223',null)
,('KK00002947',1,null,'ネットクレーンモール「とるモ」サービスロゴでの使用',null,null,null,'2023/04/01','2024/03/31','2018/04/27','2',null,0.000000,'ネットクレーンモール「とるモ」サービスロゴ','','2','2','2','2',null,'2',null,'2',null,'ロゴ使用なので特になし',100000,'BNAMがネットクレーンモール「とるモ」サービスで使用しているロゴ（装飾費）の2023年度分です。',null,null,null,'パックマンのネットクレーンゲモール「とるモ」のサービスロゴでの使用になります。','',null,'年間許諾料：100,000円
※サービス開始日：2018/4/27','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 11:49:36.520','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-04-21 19:41:54.155',null)
,('KK00002948',1,null,'namco秋葉原店 サイネージ用 施設紹介動画',null,null,null,'2023/04/01','2024/03/31','2023/03/01','2',null,0.000000,'namco秋葉原店','','2','2','2','2',null,'2',null,'2',null,'サイネージ用動画なので特になし',100000,'BNAM施設での装飾費の2023年度分です。',null,null,null,'秋葉原店の正面の大型モニターにて、
パックマンを使用した施設紹介の動画を放映します。','',null,'・年間許諾料：100,000円
・オープン日：2023/3/1
※22年分は1か月のみのオープンなので装飾代免除で合意済み

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 11:51:15.595','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-04-21 19:38:20.699',null)
,('KK00002950',1,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'装飾代年間10万円の2023年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 14:38:04.010','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-04-20 13:40:39.384',null)
,('KK00002951',1,null,'おまけ横丁　イオンモール大高店',null,null,null,'2023/04/01','2024/03/31','2020/07/17','2',null,0.000000,'イオンモール大高店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾代年間10万円の2023年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年7月17日','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 14:40:50.086','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-04-20 13:48:43.532',null)
,('KK00002952',1,null,'おまけ横丁　札幌エスタ店',null,null,null,'2023/04/01','2024/03/31','2022/02/15','2',null,0.000000,'namco札幌エスタ店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾代年間10万円の2023年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'途中、札幌エスタの改装に合わせて「サッポロファクトリー店」へ移転、再オープン予定となります。
オープン日：2022年2月15日','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 14:42:55.281','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-04-20 13:37:53.853',null)
,('KK00002953',1,null,'おまけ横丁　イオンタウンふじみ野店',null,null,null,'2023/04/01','2024/03/31','2020/11/21','2',null,0.000000,'イオンタウンふじみ野店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾代年間10万円の2023年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年11月21日','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 14:44:46.380','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-04-20 13:54:51.212',null)
,('KK00002954',1,null,'おまけ横丁　けやきウォーク前橋店',null,null,null,'2023/04/01','2024/03/31','2022/01/22','2',null,0.000000,'けやきウォーク前橋店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾代年間10万円の2023年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2022/1/22','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 14:45:56.276','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-04-20 13:53:55.292',null)
,('KK00002955',1,null,'太鼓の達人　おまけ横丁　ゆめタウン久留米',null,null,null,'2023/04/01','2024/03/31','2021/11/25','2',null,0.000000,'福岡県ゆめタウン久留米店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitter、現地施設内にて告知実施予定',100000,'装飾代年間10万円の2023年度更新分となります。',null,null,null,'ゲームで遊ぶと必ず払いだされるチケットを、おまけと交換できるリデンプションコーナーを展開することにより、顧客に新しい価値を提供します。','',null,'オープン日：2021/11/25','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 14:47:09.952','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-04-20 13:47:35.069',null)
,('KK00002956',1,null,'太鼓の達人　おまけ横丁（おのだサンパーク店）',null,null,null,'2023/04/01','2024/03/31','2021/08/06','2',null,0.000000,'山口県おのだサンパーク店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitter、現地施設内にて告知実施予定',100000,'装飾代年間10万円の2023年度更新分となります。',null,null,null,'ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより顧客に新しい価値を提供します。','',null,'オープン日：2021/8/6','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 14:48:18.434','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-04-20 13:46:03.772',null)
,('KK00002957',1,null,'太鼓の達人　おまけ横丁　イオンモール名取店',null,null,null,'2023/04/01','2024/03/31','2021/04/01','2',null,0.000000,'イオンモール名取店','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店頭POP',100000,'装飾代年間10万円の2023年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
顧客に新しい価値を提供します','',null,'オープン日：2021/4/1','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 14:49:47.585','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-04-20 13:45:10.428',null)
,('KK00002958',1,null,'太鼓の達人　おまけ横丁　イーアスつくば店',null,null,null,'2023/04/01','2024/03/31','2021/03/19','2',null,0.000000,'namcoイーアスつくば店','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店頭POPにて告知を実施',100000,'装飾代年間10万円の2023年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
顧客に新しい価値を提供します','',null,'オープン日：2021/3/19','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 14:50:57.297','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-04-20 13:42:32.255',null)
,('KK00002959',1,null,'【AM／太鼓の達人】おまけ横丁　ららぽーと立川立飛店',null,null,null,'2023/04/01','2024/03/31','2022/04/28','2',null,0.000000,'ららぽーと立川立飛店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどで告知予定',100000,'装飾代年間10万円の更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供します。','',null,'・オープン日：2022/4/28','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 14:52:22.488','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-04-20 13:33:28.012',null)
,('KK00002960',1,null,'太鼓の達人 毎日おまつりだドン ららぽーと堺店',null,null,null,'2023/04/01','2024/03/31','2022/11/08','2',null,0.000000,'ららぽーと堺美原店（1店舗、約181坪）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitterにて告知予定',1000000,'看板代年間100万円の2023年度更新分となります。',null,null,null,'太鼓の達人を店舗の装飾として使用し、おまけ横丁、太鼓の達人の筐体、クレーンゲームなどを設置します。','',null,'包括契約に基づき、看板代として年間100万円をお支払い。

・オープン日：2022/11/8','1',1000000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 14:54:14.217','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-04-20 13:43:47.613',null)
,('KK00002961',1,null,'namco秋葉原店 店内装飾',null,null,null,'2023/04/01','2024/03/31','2023/03/01','2',null,0.000000,'秋葉原','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'装飾代年間10万円の2023年度新規追加分となります。',null,null,null,'namco秋葉原店内の店舗装飾に太鼓の達人を使用しております。','',null,'・年間許諾料：100,000円
・オープン日：2023/3/1

※22年分は1か月のみのオープンなので装飾代免除で合意','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 15:00:57.793','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-04-20 13:56:19.213',null)
,('KK00002961',102,null,'バンダイナムコCross Store 博多',null,null,null,'2022/07/16','2023/03/31','2022/07/01','2',null,0.000000,'キャナルシティ博多','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 15:00:57.793','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-04-18 15:03:20.569',null)
,('KK00002978',1,null,'アイドルマスター ミリオンライブ！MILLION THEATER SEASON 完走記念フェア',null,null,null,'2023/08/19','2023/09/03','2023/07/29','2',null,0.000000,'全国アニメイト＋アニメイト通販、ムービック通販
☆23年9月～10月にアニメイト海外店舗でも展開をさせて頂きたく存じます','上海、韓国','1','1','1','2',null,'2',null,'2',null,'全国アニメイト店頭、ツイッター、',null,'',null,null,null,'◆特典配布
期間中、『アイドルマスター ミリオンライブ！』関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎にブロマイド(全4種)をランダムで1枚プレゼント！','',null,'','1',100000,'0','s-yamaguchi@movic.co.jp',TIMESTAMP '2023-04-24 16:16:47.487','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-04-24 19:32:23.612',null)
,('KK00002985',1,null,'テイルズ オブ アライズ DLC発売記念イベント',null,null,null,'2023/11/24','2023/12/03','2023/11/03','2',null,0.000000,'「コトブキヤくじ」特設ページ、コトブキヤ秋葉原館','','1','2','1','2',null,'1','「テイルズ オブ アライズ」DLC関連（コトブキヤ秋葉原館のイベントフロアにて使用）','1','「テイルズ オブ アライズ」関連（コトブキヤ秋葉原館のイベントフロアにて使用）','Twitterへの掲出、店頭でのサンプル展示',null,'',null,null,null,'『テイルズ オブ アライズ』DLC発売を記念したイベント','',null,'①『テイルズ オブ アライズ』DLC発売記念キャンペーン
・特典配布期間：2023年11月24日(金)～なくなり次第配布終了
・特典配布条件：テイルズ関連既存商品￥2,000(税込)ご購入ごとにランダムで1枚配布
　　　　　　　　※予約品・コトブキヤくじは対象外
・ラインナップ：アルフェン、シオン、リンウェル、ロウ、キサラ、テュオハリム、ナザミル

②コトブキヤくじ テイルズ オブ アライズ DLC発売記念
','1',100000,'0','reina-sugawara@kotobukiya.co.jp',TIMESTAMP '2023-04-26 13:10:26.239','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2023-05-17 10:33:26.128',null)
,('KK00002986',1,null,'「アイドルマスターシンデレラガールズ U149」CHUNITHMコラボイベント',null,null,null,'2023/06/22','2026/10/04','2023/06/01','2',null,0.000000,'全国のゲームセンター等','日本国内及び中国、香港、台湾、韓国、シンガポール、マレーシア、インドネシア、フィリピン、タイ、オーストラリア、ニュージーラン
ド、ベトナム、インド、マカオ、ミャンマー','2','2','2','2',null,'2',null,'1','Shine In The Sky☆、よりみちリトルスター、ハイファイ☆デイズ','自社SNS、HP、公式生放送、プレスリリースの配信等',1000000,'楽曲の使用料については、先方から直接コロムビアソングスに確認済',null,null,null,'ゲームセンター用ゲームマシン「CHUNITHM」において、アイドルマスターシンデレラガールズ U149のキャラクター及び音楽を使ったコラボイベントを実施させて頂きます。イベント期間中、本作の音楽を使ったリズムゲームを遊び、遊んだ結果に応じてゲーム内でのみ使えるアイテム（キャラクターやプレート）をプレゼント致します。','',null,'イベント開催時期については、日本版/英語版/中国版の各筐体で
一番最初に稼働開始をする日本版の稼働開始日を始期とし、一番最後に稼働開始をする中国版の稼働開始日から３年後を終期としております。','1',1000000,'0','yu_ono@home.segasammy.co.jp',TIMESTAMP '2023-04-26 15:40:53.018','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-05-22 18:33:44.688',null)
,('KK00002997',1,null,'ファントエス with アイドルマスターシンデレラガールズ',null,null,null,'2023/07/07','2023/08/02','2023/06/02','2',null,0.000000,'ファントエス店舗（秋田、横浜、EXPOCITY、北千住、盛岡南、天童、仙台長町、橿原、湘南）、ファントエスECサイト','','1','1','1','2',null,'2',null,'2',null,'・御社ライブ内告知
・弊社実店舗
・弊社ECサイト
・Google広告、Twitter広告',1500000,'使用料：150万
描き下ろし請求費用：67万
描き下ろし実費：41万
',null,null,null,'PDFをご覧ください。','',null,'装飾物の素材のご提供を後日依頼予定です。','1',2170000,'0','sayaka-katano@soyu-net.co.jp',TIMESTAMP '2023-05-01 19:35:37.923','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-05-08 11:14:24.362',null)
,('KK00002998',1,null,'アイドルマスター ミリオンライブ！ シアターデイズ?6th Anniversary in AKIHABARA × カラオケの鉄人',null,null,null,'2023/06/27','2023/07/20','2023/05/31','2',null,0.000000,'カラオケの鉄人　秋葉原昭和通り口店　1店舗','','1','2','1','2',null,'2',null,'2',null,'カラオケの鉄人コラボ店舗でのPOP掲示
カラオケの鉄人コラボTwitterアカウントでの告知
カラオケの鉄人コラボ特設ページ開設',100000,'',null,null,null,'ミリシタ６周年催事におけるカラオケの鉄人オリジナルのコラボドリンク、グッズ販売を実施','',null,'','1',100000,'0','ishikawa.ko@tetsujinka.com',TIMESTAMP '2023-05-02 10:31:14.062','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-05-17 11:51:21.229',null)
,('KK00003021',1,null,'SHIBUYA109×斑鳩ルカ　コラボフェア',null,null,null,'2023/09/15','2023/09/24','2023/07/22','2',null,0.000000,'SHIBUYA109　B1F　POPアップストアスペース','','1','1','1','2',null,'2',null,'2',null,'7月22日23日開催ライブ「我儘なまま」にて情報初公開を希望
以降、公式HP・公式SNS及び
SHIBUYA109　公式SNS等で情報公開
フェア期間中は、施設内の媒体等で情報公開 ',100000,'',null,null,null,'SHIBUYA109の施設コンセプトに合わせた
斑鳩ルカの2体描き起こしイラスト及び、
ユニットから各1名選出したSDイラストにて
コラボフェア施策を展開。','',null,'','1',100000,'0','oshima@macross.co.jp',TIMESTAMP '2023-05-16 18:21:16.389','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2023-05-30 11:19:32.011',null)
,('KK00003024',1,null,'ららぽーと豊洲×ミリオンライブ',null,null,null,'2023/08/18','2023/10/19','2023/07/29','2',null,0.000000,'ららぽーと豊洲　','','1','1','1','1','店内アナウンス　描き起こし起用キャラより実施　※実施未確定','2',null,'2',null,'7月29日30日開催ライブ「Act-2 ５To SP＠RLE!!」にて情報初公開を希望
以降、公式HP・公式SNS及び
ららぽーと豊洲公式ＳＮＳ等で情報公開',800000,'',null,null,null,'聖地である豊洲エリアとして、ららぽーと豊洲とのコラボ施策
春日未来・最上静香・伊吹翼・白石紬・桜守歌織の5名にて着物を着たお買物コーデの
描き起こしイラストを制作、グッズ販売
施設コラボとして、施設内飲食店とのノベルティ配布施策を実施
','',null,'','1',800000,'0','oshima@macross.co.jp',TIMESTAMP '2023-05-16 18:36:45.909','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-05-26 13:14:40.801',null)
,('KK00003045',1,null,'アイドルマスター アンバサダー施策 年間許諾料',null,null,null,'2023/04/01','2024/03/31','2023/04/01','2',null,0.000000,'namco店舗、アイドルマスターオフィシャルショップ等','','1','1','1','2',null,'2',null,'2',null,'施策用の公式HP、各SNSにて告知',1200000,'キャラ使用料は年間120万円です。',null,null,null,'BNAMの各施設や業態にてアイドルマスターに関連する施策を実施。
アンバサダーとして各タイトルから1キャラずつ描き下ろし、横断で盛り上げていく施策となります。
【実施内容】
①ナムコ店舗でのアンバサダー施策
（スタンプラリー、オープン懸賞、ポイントキャンペーン）
②ナムコ店舗での連動施策
（ノベルティプレゼント、店舗装飾、映画版権連動キャンペーン、ARプロモーション施策）
③アーケードゲーム「太鼓の達人」施策
（「アイドルマスター ミリオンライブ！」「アイドルマスター シャイニーカラーズ」）
④バンダイナムコアミューズメント運営各種店舗でのMRを使用したPV放映
（「アソビ情報局」星井美希のMV映像）','',null,'許諾料：1か月10万円×12か月＝120万円（税抜）

【その他の費用】
・星井美希MRを使用したプロモーション利用費：55万円（税抜）
・砂塚あきらのフォトログ用セリフ監修の対価として4万円（税抜）
・アンバサダーの描き起こしイラスト制作費：15万円×5体＝75万円（税抜）※BNE様→BSP様へ請求','1',1200000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-05-23 17:58:08.509','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2023-12-04 14:27:03.014',null)
,('KK00003059',1,null,'アイドルマスター SideM　くじメイト',null,null,null,'2023/11/02','2023/12/03','2023/10/26','2',null,0.000000,'アニメイト通販のみ','','1','1','1','2',null,'2',null,'2',null,'店舗、通販サイトでの告知',null,'',null,null,null,'一回660円(税込)で購入できるアニメイト通販限定のオンラインくじです。
1度のお会計で10回ご購入毎にブロマイドを1枚プレゼント！

商品ラインナップと排出率は下記になります。
【A賞】B2タペストリー・・・1.0％
【B賞】アクリルスタンド・・・6.0％
【C賞】アクリルキーホルダー・・・17.0％
【D賞】クリアファイル・・・36.0％
【E賞】缶バッジ・・・40.0％

（商品のお届けは2024年2月以降となります。）','',null,'C.FIRST・FRAME・Legenders・Cafe Parade・彩','2',0,'0','s-yamaguchi@movic.co.jp',TIMESTAMP '2023-05-26 11:02:36.522','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-08-02 11:01:51.259',null)
,('KK00003060',1,null,'アイドルマスター SideM　朝のひとときフェア(in アニメイトオンリーショップ)',null,null,null,'2023/09/23','2023/10/15','2023/07/21','2',null,0.000000,'全国アニメイト、アニメイト通販、ムービック通販','','1','1','1','1','オンリーショップ展示のナレーション（FRAME）','1','FRAME・Jupiter・F-LAGSの3DMV（オンリーショップ展示にて使用）','2',null,'アニメイト店頭、ツイッター、ホームページなど',100000,'',null,null,null,'期間中、『アイドルマスター SideM』関連のキャラクターグッズを
ご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)
1点毎にブロマイド(全３種)をランダムで1枚プレゼント！

さらに、オンリーショップ開催のアニメイト新宿店にて『アイドルマスター SideM』関連のキャラクターグッズをご購入・ご予約内金3,300円(税込)毎、
書籍・CD・DVD・BDをご購入・ご予約(内金3,300円(税込)以上必須)1点毎に BIGカード(全1種) を1枚プレゼント！','',null,'キャラ使用料：0円→100000円に修正いたしました。','1',100000,'0','s-yamaguchi@movic.co.jp',TIMESTAMP '2023-05-26 11:07:18.797','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-07-10 18:29:47.292',null)
,('KK00003064',1,null,'aruku&コラボキャンペーン',null,null,null,'2023/10/27','2023/11/21','2023/10/20','2',null,0.000000,'aruku&アプリ内にて実施致します。','','1','2','1','2',null,'2',null,'2',null,'各種SNS告知、アプリ等での動画広告配信等を検討しています
',4000000,null,null,null,null,'aruku&(あるくと）は位置情報を使用したウォーキングゲームアプリとなります。
本イベントでは7周年施策の一つとして、ミリオンライブ！とのコラボを実施。
アプリ内の地図上で10名のキャラクターを全国各地に配置し、ユーザーが全国でキャラクターの依頼を行います。
依頼の達成報酬として限定商品への応募ができます。','',null,'情報初出時期は別途調整させていただければと思います。','0',null,'1','m-seki@onecompath.com',TIMESTAMP '2023-05-30 15:43:52.368','m-seki@onecompath.com',TIMESTAMP '2023-07-19 15:53:03.964',null)
,('KK00003070',1,null,'『ゴールド・ボーイ』',null,null,null,'2024/04/19','2024/05/31','2023/11/01','1','',0.000000,'日本全国の映画館200館以上で上映予定','中国の主要都市（上海・北京・広州など）で劇場公開を予定','2','2','2','2',null,'1','パックマン','1','パックマン内の音楽','日本全国、中国主要都市予定',null,'許諾料については、無償となります。',null,null,null,'弊社の映画『ゴールド・ボーイ』劇中での『パックマニア』の使用
','',null,'','1',0,'0','tz.yasue@teamjoy.co.jp',TIMESTAMP '2023-05-29 14:38:01.323','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-06-22 09:38:49.347',null)
,('KK00003072',1,null,'アイドルマスター ミリオンライブ！10周年記念「プロデューサー企業募集プロジェクト」×執事眼鏡eyemirrorコラボキャンペーン第二弾',null,null,null,'2023/09/16','2023/10/29','2023/07/01','2',null,0.000000,'執事眼鏡eyemirror ONLINE SHOP  https://ec.eyemirror.jp/
実店舗：執事眼鏡eyemirror、執事眼鏡eyemirror -OSAKA-、アニメコラボメガネ専門店-Animegane-（3店舗','対象国：日本国内','1','2','1','2',null,'2',null,'2',null,'10thLIVEで発表
Twitter告知
プレスリリース配信',100000,'',null,null,null,'イベント開始時期については眼鏡製造の関係で仮の期間となっております

七尾百合子さん　望月杏奈さん　ゲーミングメガネアンバサダー
　
その１：ノベルティプレゼント
期間中、【対象商品（※）】をご購入いただいた方にゲーミングメガネ アンバサダー就任記念ノベルティとして“オリジナルショッパー”と“特製メッセージカード”をプレゼント
～オリジナルショッパー　特製メッセージカード配布条件～
1会計（1注文）ごとにオリジナルショッパー1枚と「七尾百合子」さん「望月杏奈」さんのメッセージカードSETを1つお付けします

その２： 等身大パネル設置
実店舗（執事眼鏡eyemirror 東京/池袋・大阪/日本橋、姉妹店 Animegane 東京/秋葉原）に
「七尾百合子」さん、「望月杏奈」さんの等身大パネルを設置します。

その3：オリジナルPOPも展示
キャンペーン期間中、実店舗ではオリジナルPOPも展示
','',null,'販売国：日本国内
商品：コラボ眼鏡2種、メガネスタンド3種
アイドル：七尾百合子・望月杏奈','1',100000,'0','niwa_miki@eyemirror.jp',TIMESTAMP '2023-05-29 19:58:56.811','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-06-23 21:23:49.257',null)
,('KK00003080',1,null,'「アイドルマスター ミリオンライブ！」×アトレ秋葉原コラボ',null,null,null,'2023/06/27','2023/08/10','2023/06/27','2',null,0.000000,'＜アトレ秋葉原１＞キャトル、パティスリー ア・ラ・カンパーニュ、寿司 魚がし日本一、エチオピア　4店舗','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式Twitter、アトレ公式LINE（アトレ秋葉原からのお知らせとして）、館内ポスター、POP',0,'テナント内飲食：販売価格×販売数×6%',null,null,null,'「アイドルマスター ミリオンライブ！」×アトレ秋葉原コラボのイベントの一つとして、アトレ１の対象ショップにて、キャラクターに因んだフードを注文、購入でノベルティをプレゼント','',null,'・情報初出し日について、当該コラボフード自体の告知開始日は6月27日を予定しております。「アイドルマスター ミリオンライブ！」×アトレ秋葉原コラボイベント自体は6月1日に告知解禁となります。
・コラボフードの商品情報、画像は御社営業担当様より別途監修に回していただいておりますので、本申請では割愛しております。','1',0,'0','kitagawa@atre.co.jp',TIMESTAMP '2023-05-31 16:09:24.817','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-06-01 15:33:50.576',null)
,('KK00003082',1,null,'「ELDEN RING」フェアinアニメイト',null,null,null,'2023/08/19','2023/09/10','2023/05/12','2',null,0.000000,'全国アニメイト、アニメイト通販、ムービック通販','','1','2','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',100000,null,null,null,null,'期間中『ELDEN RING』関連のキャラクターグッズをご購入・ご予約内金2,200円(税込)毎に、素性イラストカード(全10種)を1枚プレゼント！','',null,'','0',null,'0','masaya-yamamoto@movic.co.jp',TIMESTAMP '2023-05-31 17:35:25.177','masaya-yamamoto@movic.co.jp',TIMESTAMP '2023-05-31 17:35:25.177',null)
,('KK00003090',1,null,'吉野家の達人　牛ポ！ドンドンまつり',null,null,null,'2023/07/31','2023/11/07','2023/07/31','2',null,0.000000,'一部を除く吉野家全店（1201店舗）※2023年5月現在
※競馬場内、およびイベント販売を除く','','1','1','1','2',null,'2',null,'2',null,'吉野家店舗内にてメニューおよび店頭ポスター',6300000,'書き下ろしイラスト費用は別途請求となります。
400,000円（税別）',null,null,null,'吉野家側にて提供しているアプリ内でポイントに応じて太鼓の達人×吉野家オリジナルグッズの進呈を行う。
景品および交換ポイントは以下の通り
・5ポイント　丼・定食200円引き券（吉野家店舗にて使用）
・10ポイント　牛丼並盛無料券（吉野家店舗にて使用）
・20ポイント　オリジナルスマホスタンド
・30ポイント　オリジナル吉野家プリカ1000円分（吉野家店舗にて使用）
・45ポイント　オリジナルポーチ
・60ポイント　オリジナルぬいぐるみキーホルダー

※販促物料率：製造原価×10%×製造数量','',null,'使用料追記：6,300,000円
販促物料率をイベント概要に追記','1',6300000,'0','n.takagi@yoshinoya.com',TIMESTAMP '2023-06-01 16:36:37.924','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-06-06 17:37:23.989',null)
,('KK00003107',1,null,'【店舗装飾／AM／パックマン】80×20 PLAYBAR JR九州新長崎駅ビル（2023年度分）',null,null,null,'2023/11/10','2024/03/31','2023/11/10','2',null,0.000000,'JR九州新長崎駅ビル','','2','2','2','2',null,'2',null,'2',null,'店舗装飾なのでなし',100000,'',null,null,null,'80年代が思い浮かべていた、21世紀の“大人の遊び場”をイメージした“80×20 PLAYBAR”','',null,'年間許諾料：100,000円
オープン日：2023/11/10（予定）','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-06-06 11:19:08.802','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-07-27 21:30:13.949',null)
,('KK00003111',1,null,'アイドルマスターシンデレラガールズ　咲き誇れ！ドレスアップフェア',null,null,null,'2023/09/16','2023/10/08','2023/07/21','2',null,0.000000,'全国アニメイト、アニメイト通販、ムービック通販','中国本土(通販、上海店、上海大学路店、広州店、北京コーナー)','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',100000,'使用料：10万円
描き下ろし費用：3体45万（※原価30万）',null,null,null,'期間中『アイドルマスター シンデレラガールズ』関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、
書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎に、イラストカード(全3種)をランダムで1枚プレゼント！','',null,'','1',100000,'0','masaya-yamamoto@movic.co.jp',TIMESTAMP '2023-06-07 10:32:06.518','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-06-07 21:46:40.833',null)
,('KK00003113',1,null,'アイドルマスターシンデレラガールズ POP UP SHOP in KOTOBUKIYA',null,null,null,'2023/12/08','2023/12/24','2023/11/17','2',null,0.000000,'■コトブキヤ秋葉原館４F イベントスペース
※12月８日（金）～  12月11日（月）は４F イベントスペースにて開催
　12月12日（火）～  12月24日（日）はコトブキヤ秋葉原館２F 特設コーナーにて開催いたします
■コトブキヤ日本橋店１F 特設コーナー
■コトブキヤ立川本店','','1','2','1','2',null,'2',null,'2',null,'・コトブキヤ様のHP、X(旧Twitter)
・シーズナルプランツのHP、X(旧Twitter)
・アイマスNEWS、デレラジ',200000,'・商品化ロイヤリティ： 上代×6%×製造数　
・商品化ロイヤリティMG：60万円
・SR以上イラスト使用料：1枚ご使用につき2万円　
・壽屋様ポップアップショップ使用料：20万円
・壽屋様ポップアップショップ販促物ロイヤリティ：製造原価×10%×製造数
',null,null,null,'コトブキヤの一角にてシーズナルプランツのシンデレラガールズ商品を特集＆販売。
シーズナルプランツの商品を2,000円(税込)以上ご購入で特典のチェキ風カードを1枚プレゼントいたします。
12月のライブ・クリスマスで盛り上がる時期に合わせ、シンデレラガールズ全体の盛り上がりに貢献できればと考えております。','',null,'','1',200000,'0','c_minami@seasonal-plants.co.jp',TIMESTAMP '2023-11-10 16:09:26.654','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-11-13 11:24:37.383',null)
,('KK00003122',1,null,'アイドルマスター シンデレラガールズ POP UP SHOP in KOTOBUKIYA',null,null,null,'2023/07/22','2023/09/10','2023/07/08','2',null,0.000000,'コトブキヤ秋葉原館、コトブキヤ日本橋店','','1','2','1','2',null,'2',null,'2',null,'SNS、メーカー・ショップのHP・ブログ、プレスリリース、（可能であれば）アイマスNEWSにて宣伝',150000,'',null,null,null,'コトブキヤ様２Fの大きな棚３つを使った、シーズナルプランツの「アイドルマスターシンデレラガールズ」POP UP SHOPになります。
店内装飾としてガラスケースに商品を展示したり、描き起こしイラストのポップを吊るす等して、華やかなイベント会場に致します。
また、購入特典として「インスタントカメラ風カード」をお会計2000円ごとに1枚配布致します。','',null,'','1',150000,'0','c_minami@seasonal-plants.co.jp',TIMESTAMP '2023-06-09 09:21:23.034','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2023-06-13 14:22:19.266',null)
,('KK00003124',1,null,'でらます2023　ミリオンライブ!',null,null,null,'2023/07/27','2023/09/30','2023/04/22','2',null,0.000000,'青柳総本家、大久手山本屋、元祖鯱もなか本店、キッシーズ、香源、防衛省 自衛隊愛知地本 自衛隊広報ＲＯＯＭ、スターキャット・ケーブルネットワーク、鳥開総本家、中部電力 MIRAI TOWER、名古屋お芋嬢、名古屋観光コンベンションビューロー、名古屋港水族館、名古屋市東山動植物園、名古屋市博物館、ベトコンラーメン新京、名鉄観光サービス、名鉄協商、妙香園、BeBlock','','1','2','1','2',null,'1','Seven Count/アニメPV','1','Thank you!/Crossing!','各企業のTwitter　各企業サイトへの掲載　名古屋市地下鉄の中づり、各駅でのポスター掲示
プレスリリース　',5000000,'',null,null,null,'アイドルマスターミリオンライブ!のアイドルたちと、
名古屋市内のアイドルと親和性のある企業とのコラボにより、
オリジナルグッズの販売、ノベルティー配布、フォトスポットの展示等を行う。','',null,'','1',5000000,'0','kato_a@beblock.co.jp',TIMESTAMP '2023-06-12 17:01:36.956','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2023-06-14 13:52:45.353',null)
,('KK00003125',1,null,'でらます　I LOVE Aichi',null,null,null,'2023/09/07','2023/11/06','2023/06/11','2',null,0.000000,'株式会社ビブロック、株式会社菊谷生進堂、名鉄協商株式会社、有限会社鯱もなか本店、名鉄観光サービス株式会社、防衛省自衛隊愛知地方協力本部、公益財団法人名古屋観光コンベンションビューロー、公益財団法人名古屋みなと振興財団、名古屋テレビ塔株式会社、株式会社青柳総本家、知多メディアスネットワーク株式会社、株式会社矢場とん、中部国際空港株式会社、株式会社まるは、喫茶マウンテン、冨士屋本店、側島製罐株式会社、一般財団法人名古屋城復興協会','','1','1','1','2',null,'2',null,'2',null,'各企業Twitter、Instagram、HP、特設HP等',5000000,'',null,null,null,'アイドルマスターシンデレラガールズと親和性のある愛知県内の企業にコラボ頂くことで、
プロデューサー様方にライブ以外でも満足感のある、愛知県での滞在時間を提供する。','',null,'','1',5000000,'0','kato_a@beblock.co.jp',TIMESTAMP '2023-06-23 16:15:12.296','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-06-27 22:01:59.994',null)
,('KK00003137',1,null,'CygamesArt展',null,null,null,'2023/09/01','2023/09/28','2023/07/01','1','',0.000000,'上野の森美術館','','1','1','1','1','場内案内アナウンスにて使用','1','ゲーム内映像を場内で放映予定','1','ゲーム内映像を場内で放映予定','交通広告・Web広告他検討中',1000000,'使用料：100万
※チケットRY含め
※商品化RYは別途申請',null,null,null,'徹底したアイドルの可愛さとリアリティー

人物像や空気感まで
実在するが如く緻密に作られたアイドルのリアリティと
その可愛さを堪能してもらう','',null,'','1',1000000,'0','higuchi_ayako@cygames.co.jp',TIMESTAMP '2023-06-15 11:30:31.225','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-06-15 21:19:50.818',null)
,('KK00003164',1,null,'THE IDOLM@STER MILLION RADIO! SPECIAL PARTY 04',null,null,null,'2023/06/24','2023/06/24','2023/03/16','1','2023/03/29',5500.000000,'恵比寿ガーデンホール','','1','2','2','1','山崎はるか、田所あずさ、麻倉もも、香里有佐、南早紀、中村源太','2',null,'1','ジャケット画像','グッズ8点販売予定',null,'',null,null,null,'ミリオンラジオ！の公開録音イベント
昼・夜2回公演　1イベント90分(トーク45分・歌45分)2回回しイベント','',null,'','1',0,'0','y-sakuta@bnml.jp',TIMESTAMP '2023-06-20 17:25:49.964','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-06-23 10:55:29.357',null)
,('KK00003177',1,null,'アイドルマスター ミリオンライブ！×COTORIDOコラボ',null,null,null,'2023/06/29','2023/07/31','2023/06/01','2',null,0.000000,'埼玉県飯能市竹田ミシン様駐車場
埼玉県入間市法要殿駐車場
埼玉県入間市博物館駐車場
埼玉県坂戸市ふるさとの湯様駐車場
群馬県赤城市大間々らぁめん城ヶ崎様駐車場
所沢市KAWAYAスタンド様駐車場','','2','2','1','2',null,'2',null,'2',null,'お店のSNSで告知・キッチンカーの装飾',100000,'',null,null,null,'アイドルたちをクレープで表現してプロデューサー様たちに食で楽しんでもらいます。','',null,'ノベルティ下代10％
シール93966円→9396円
コースター29370円→2937円
版権料10万円＋9396円＋2937円＝112,333円

クレープやコーヒーの上代の10％はまだ販売個数が未確定なので記述していません。','1',100000,'0','kiwo@cotorido.com',TIMESTAMP '2023-06-22 11:35:56.254','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-06-22 14:14:34.413',null)
,('KK00003182',1,null,'太鼓の達人毎日お祭りだドン！イオンモール長久手',null,null,null,'2023/07/01','2024/03/31','2023/06/29','2',null,0.000000,'イオンモール長久手店（1店舗、約289坪）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitterにて告知予定',1000000,'BNAM包括規定の看板代1,000,000円（税抜）/年度更新です。',null,null,null,'太鼓の達人を店舗の装飾として使用し、おまけ横丁、太鼓の達人の筐体、クレーンゲームなどを設置します。','',null,'包括契約に基づき、看板代として年間100万円をお支払い。','1',1000000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-06-22 18:25:02.171','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-06-28 21:06:03.123',null)
,('KK00003185',1,null,'アイドルマスター ミリオンライブ！ シアターデイズ 6th Anniversary in AKIHABARA ゲーマーズ出張所',null,null,null,'2023/07/15','2023/07/30','2023/07/10','2',null,0.000000,'【出張所】
ゲーマーズ なんば店
ゲーマーズ 名古屋店
ゲーマーズ 札幌店','','1','2','1','2',null,'2',null,'2',null,'・Twitterでの宣伝
・ライブ会場での告知
・配信番組でのスライド公開',100000,'',null,null,null,'『アイドルマスター ミリオンライブ！ シアターデイズ』のリリースから6周年を記念して、秋葉原の各店舗で新商品の販売や展示、スタンプラリー等を行います。
本申請は地方ゲーマーズでの出張店舗開催のものです。','',null,'修正：ゲーマーズ出張所の申請であることを明確にしました。','1',100000,'0','h_kawaguchi@oh-ami.com',TIMESTAMP '2023-06-23 10:36:52.810','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-07-10 14:48:20.814',null)
,('KK00003190',1,null,'アイドルマスター SideM×ロールアイスクリームファクトリーコラボカフェ',null,null,null,'2023/08/03','2023/08/25','2023/07/25','2',null,0.000000,'ロールアイスクリームファクトリー
渋谷・TOHOシネタワー店、マークイズみなとみらい店、なんばマルイ店、マイング博多店、アリオ倉敷店、石垣島ココナッツテラス店（６店舗）','','1','2','1','2',null,'2',null,'2',null,'弊社公式ツイッター、プレスリリース',300000,'',null,null,null,'アイドルマスターSideMコラボロールアイス、ドリンクをロールアイスクリームファクトリーオリジナル描きおこしイラスト（DRAMATIC STARS、S.E.M
、Cafe Paradeの11名）を使ったオリジナルカップにて提供。
コラボメニュー１点につき、１枚ノベルティポストカードを配布。
描きおこしイラストを使ったグッズも販売いたします。

※コラボ期間中ツイッターでのフォロー＆RTキャンペーンを実施（CP内容：ノベルティポストカード全種セットを5名様にプレゼント）
※弊社ECにてコラボロールアイスセット、グッズの通販を実施','',null,'','1',300000,'0','sakikamei@rollicecreamfactory.com',TIMESTAMP '2023-06-26 10:12:59.698','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-06-27 09:34:05.783',null)
,('KK00003197',1,null,'夏はポカリで水分補給！ ノクチル × ポカリスエット コラボキャンペーン',null,null,null,'2023/07/01','2023/07/31','2023/06/29','2',null,0.000000,'「アイドルマスター シャイニーカラーズ」アプリゲーム内','','2','1','2','1','ノクチル4名の稼働','2',null,'2',null,'大塚製薬のSNSアカウント上で告知',4200000,'',null,null,null,'大塚製薬ポカリスエットとノクチルのコラボ企画
ゲーム上でのサポートカード、コミュ、配布アイテム','',null,'','1',4200000,'0','harashina.emiko@dentsu.co.jp',TIMESTAMP '2023-06-28 13:36:03.732','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2023-07-03 15:00:37.209',null)
,('KK00003232',1,null,'アイドルマスターミリオンライブ！×東北楽天ゴールデンイーグルス コラボ試合',null,null,null,'2023/08/30','2023/08/30','2023/04/22','1','',0.000000,'楽天モバイルパーク宮城','','1','1','1','1','スペシャルトークショー、EAGLE STAGE出演、セレモニアルピッチ、スタジアムMC、イニング間イベント','2',null,'1','ミリシタ楽曲10曲程度','イーグルスSNS、イーグルス公式HP',null,'',null,null,null,'8月30日（水）埼玉西武戦にてコラボイベント
・スペシャルイベント付きチケットの販売
イベント参加券、マフラータオルつき
・キャスト様ご来場
スペシャルトークショー、EAGLE STAGE出演、セレモニアルピッチ、スタジアムMC、イニング間イベントを実施。
・コラボ限定グッズ先行販売','',null,'','1',1000000,'0','yuuna.suzuki@rakuten.com',TIMESTAMP '2023-07-04 21:48:37.279','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-07-24 14:27:52.429',null)
,('KK00003309',1,null,'CygamesArt展オンライン展示',null,null,null,'2023/08/24','2023/11/06','2023/07/01','1','',0.000000,'オンライン　※会場分は　KK00003137で申請済','','2','2','2','2',null,'2',null,'2',null,'交通広告・Web広告他検討中',500000,'',null,null,null,'徹底したアイドルの可愛さとリアリティー

人物像や空気感まで
実在するが如く緻密に作られたアイドルのリアリティと
その可愛さを堪能してもらう

会場展示会期後のオンライン展示','',null,'オンライン展示会期：2023/10/4～11/6
','2',0,'0','higuchi_ayako@cygames.co.jp',TIMESTAMP '2023-07-21 15:19:14.780','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-08-17 10:33:25.544',null)
,('KK00003309',102,null,'CygamesArt展',null,null,null,'2023/09/01','2023/09/28','2023/07/01','1','',0.000000,'上野の森美術館','','1','1','1','1','場内案内アナウンスにて使用','1','ゲーム内映像を場内で放映予定','1','ゲーム内映像を場内で放映予定','交通広告・Web広告他検討中',1000000,null,null,null,null,'徹底したアイドルの可愛さとリアリティー

人物像や空気感まで
実在するが如く緻密に作られたアイドルのリアリティと
その可愛さを堪能してもらう','',null,'','0',null,'1','higuchi_ayako@cygames.co.jp',TIMESTAMP '2023-07-21 15:14:50.313','higuchi_ayako@cygames.co.jp',TIMESTAMP '2023-07-21 15:21:10.017',null)
,('KK00003321',1,null,'環境省×アイドルマスター シャイニーカラーズ',null,null,null,'2023/04/01','2023/08/10','2023/04/01','2',null,0.000000,'特設サイト','','2','2','2','2',null,'2',null,'2',null,'環境省HPでの告知およびYouTubeチャンネルでの配信',1000000,'',null,null,null,'キャラクターのオリジナル４コママンガやコラボ動画、対話記事などで、プラスチック資源循環の大切さを学んでもらうコンテンツ
サイトURL：https://policies.env.go.jp/recycle/plastic/index.html　','',null,'イベント開始時期 4月17日→4月1日に変更しました。','1',1000000,'0','okubo@mcp.co.jp',TIMESTAMP '2023-07-26 15:57:52.628','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-07-26 19:17:48.560',null)
,('KK00003323',1,null,'bloomee Jupiter & 彩 コラボ',null,null,null,'2023/07/17','2023/08/01','2023/07/17','2',null,0.000000,'9周年生放送','','1','2','2','2',null,'2',null,'2',null,'Twitter
',250000,'',null,null,null,'生放送内告知
Twitterでの告知','',null,'','1',250000,'0','tsuguhiro.mark.kimura@userlike.jp',TIMESTAMP '2023-07-26 18:50:34.690','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-07-27 14:08:03.132',null)
,('KK00003332',1,null,'アイドルマスター シャイニーカラーズ×アニメイトカフェ',null,null,null,'2023/10/25','2023/11/12','2023/09/25','2',null,0.000000,'アニメイトカフェ（池袋、天王寺、名古屋）、キッチンカー','','1','1','1','2',null,'1','作品PVなど','1','ユニットシングルなど','・アイドルマスター公式RTやHP掲載依頼
・アニメイトカフェ公式SNS、HP
・リリース配信　など
',100000,'',null,null,null,'アイドルマスター シャイニーカラーズ5.5周年記念のコラボカフェとなります。
描き下ろしイラスト、弊社作成のデフォルメイラストを使用したグッズの販売や
ノベルティ付きのコラボメニューの提供を行います。

■開催時期補足
アニメイトカフェ店舗：10/25(水)～11/9(木)
キッチンカー：10/27(金)～11/12(日)までの週末
','',null,'店頭販売商品については、カフェ店舗での会期終了後通販を予定しております。','1',100000,'0','n-kondo@animate.co.jp',TIMESTAMP '2023-07-28 19:38:49.164','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2023-08-22 14:05:38.032',null)
,('KK00003340',1,null,'まねきねこ×アイドルマスターsideM',null,null,null,'2023/11/01','2023/12/10','2023/10/18','2',null,0.000000,'全国60店舗（内グッズ販売　30店舗）
※現在調整中','','1','1','1','2',null,'2',null,'2',null,'カラオケまねきねこコラボ実施店舗にて、ポスターなどコラボ情報公開
まねきねこの公式サイト及びＳＮＳにて情報公開

アイドルマスター公式側からの情報拡散希望',500000,'■描き下ろしイラスト
￥200,000×５体＝￥1,000,000

■カード素材5枚の素材費
￥20,000×5枚＝￥100,000',null,null,null,'全国にチェーン展開をしております「カラオケまねきねこ」とのコラボ施策

【施策概要】
① ノベルティコースターが貰えるコラボドリンク販売 (全3種) 
⇒楽曲イメージにて作成。

② 歌唱キャンペーン 
キョクナビアプリを使用し、対象楽曲を歌唱した方へ
描き下ろしイラストを使用した待ち受け画像をプレゼント。
さらに抽選で50名様に限定賞品(SMサイズキャンバスボード)をお送り

③ オリジナルグッズ販売
','',null,'完成イメージは6月25日頃にお送りした物になりますので
一部変更がございます事、ご留意くださいませ。

描き下ろし
→猫耳＋タキシード風ステージ衣装にて決定

コラボドリンク
→イメージ曲は指定済み

ノベルティ・グッズ
→ランダムグッズのグループ分け　完了

■描き下ろしイラスト
￥200,000×５体＝￥1,000,000

■カード素材5枚の素材費
￥20,000×5枚＝￥100,000
','1',500000,'0','oshima@macross.co.jp',TIMESTAMP '2023-08-31 20:37:32.359','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-09-14 10:32:18.291',null)
,('KK00003343',1,null,'ミリオンライブ!×ホルベイン　コラボ記念twitterキャンペーン　他1件',null,null,null,'2023/06/21','2023/06/28','2023/06/21','2',null,0.000000,'SNS上(主にツイッター)','','2','2','1','2',null,'2',null,'2',null,'弊社twitter
弊社HPに掲載
ミリオンライブ公式twitter
ネット上のミリオンライブの番組での告知
アイドルマスターポータルサイトへの掲載',null,null,null,null,null,'ミリオンライブ！とホルベインのコラボキャンペーン(2件)

①ミリオンライブ！×ホルベイン　コラボ記念キャンペーン
コラボ商品発売に先駆けて、ミリオンライブとのコラボ企業である“ホルベイン”を知ってもらうためのＳＮＳキャンペーン。
ホルベインの公式アカウントをフォロー＆該当ツイートのリツイートをして応募してもらい、参加者の内ランダムな２０名様にオリジナルステッカー(ノベルティ)をプレゼント。

【追加】
②ミリオンライブ！　コラボ商品発売記念キャンペーン　
期間内に、「#MiLiBein！」コラボ商品を使用した投稿をしたユーザーの中から、抽選で5名様にイベントカードのキャンバスプリントをプレゼント。','',null,'①コラボ記念キャンペーン
SNS(ツイッター)でのフォロー＆リツイートキャンペーン。
応募者のうち20名にオリジナルステッカーをプレゼント。
当選者にDMにてお知らせし、郵送。

■ノベルティ
20セット用意
(追記)
図案(ラフ)→完成イメージ：ホルベイン＿キャンペーンノベルティ①②

■ノベルティ内容
ダイカットステッカー(６種)
①絵具チューブステッカー(PRINCESS　PINK)
②絵具チューブステッカー(FAIRY　BLUE)
③絵具チューブステッカー(ANGEL　YELLOW)
④絵具チューブステッカー(CHHUPACABRA GREEN)
⑤チュパカブラとアーチスト色鉛筆ステッカー
⑥チュパカブラと画筆ステッカー
⑦台紙(説明書)

■サイズ
①～④　50㎜×70㎜以下
⑤⑥　　100㎜×80㎜以下

■素材
紙/プラ

■使用キャラクター
・チュパカブラ

【以下追加】
②商品発売記念キャンペーン
ユーザーに「#MiLiBein！」のタグをつけ、コラボ商品(『アイドルマスターミリオンライブ！×ホルベイン　アーチスト色鉛筆13色セット』『アイドルマスターミリオンライブ！×ホルベイン　ぬりえ付きスケッチブック』)を使用した画像を投稿してもらう。
投稿者の中から抽選で5名様に、イベントカードイラストのキャンバスプリントをプレゼント。
1名様…キャンバスプリント4種
4名様…キャンバスプリント各1種

■情報初公開時期
2023年9月27日(仮)(※ミリオンライブ！web番組のアニメ放映直前放送などにて情報公開をしていただきたいと思っております)

■開催時期(2週間)
2023年10/1～10/15

■ノベルティ
キャンバスプリント(F4)全4種　各2枚
(ぬりえ付きスケッチブックに使用したイベントカードをカラーでプリントしたもの)
製造数　①～④各2種
①RisingLight　
②ShineLigt
③EmotionLight
④FantasticLight
完成イメージ：ホルベイン＿キャンバスプリントイメージ

■使用キャラクター
・RisingLight　メンバー13名
(萩原雪歩、水瀬伊織、伊吹翼、田中琴葉、徳川まつり、宮尾美也、周防桃子、
菊地真、箱崎星梨花、ロコ、横山奈緒、二階堂千鶴、大神環)
・ShineLight　メンバー13名
(秋月律子、三浦あずさ、島原エレナ、高坂海美、木下ひなた、馬場このみ、真壁瑞希、
如月千早、高槻やよい、望月杏奈、七尾百合子、北上麗花、ジュリア)
・EmotionLight　メンバー13名
(天海春香、佐竹美奈子、松田亜利沙、高山紗代子、天空橋朋花、矢吹可奈、福田のり子
星井美希、我那覇響、北沢志保、舞浜歩、永吉昴、白石紬)
・FantasticLight　メンバー13名
(四条貴音、双海真美、春日未来、所恵美、百瀬莉緒、桜守歌織
双海亜美、最上静香、野々原茜、中谷育、エミリー、豊川風花、篠宮可憐)
','0',null,'0','e_yamamoto@holbein.co.jp',TIMESTAMP '2023-08-02 13:20:01.060','e_yamamoto@holbein.co.jp',TIMESTAMP '2023-08-02 13:20:01.060',null)
,('KK00003343',2,null,'ミリオンライブ！×ホルベイン　商品発売記念キャンペーン',null,null,null,'2023/10/01','2023/10/15','2023/09/27','2',null,0.000000,'SNS(twitter)','','2','2','1','2',null,'2',null,'2',null,'弊社twitter
弊社HP
ミリオンライブ公式twitter
ミリオンライブ公式web番組内告知
アイマスポータルサイト掲載',80000,null,null,null,null,'商品発売を記念した販促キャンペーン。
ハッシュタグ「#MiLiBein!」を使用しコラボ商品の『アイドルマスターミリオンライブ！×ホルベイン　アーチスト色鉛筆13色セット』『アイドルマスターミリオンライブ！×ホルベイン　ぬりえ付きスケッチブック』を実際に使用している画像を投稿したユーザーの中から抽選で５名の方にノベルティをプレゼント。
','',null,'■企画補足
「#MiLiBein！」のタグをつけ、コラボ商品(『アイドルマスターミリオンライブ！×ホルベイン　アーチスト色鉛筆13色セット』『アイドルマスターミリオンライブ！×ホルベイン　ぬりえ付きスケッチブック』)を使用した画像を投稿したユーザーの中から抽選で5名様に、イベントカードイラストのキャンバスプリントをプレゼント。
1名様…キャンバスプリント4種
4名様…キャンバスプリント各1種

■ノベルティ内容
キャンバスプリント　4種類
(ぬりえ付きスケッチブックに使用したイベントカードをプリントしたもの)
製造数　①～④各2種
①RisingLight　
②ShineLigt
③EmotionLight
④FantasticLight

■使用キャラクター
・RisingLight　メンバー13名
(萩原雪歩、水瀬伊織、伊吹翼、田中琴葉、徳川まつり、宮尾美也、周防桃子、
菊地真、箱崎星梨花、ロコ、横山奈緒、二階堂千鶴、大神環)
・ShineLight　メンバー13名
(秋月律子、三浦あずさ、島原エレナ、高坂海美、木下ひなた、馬場このみ、真壁瑞希、
如月千早、高槻やよい、望月杏奈、七尾百合子、北上麗花、ジュリア)
・EmotionLight　メンバー13名
(天海春香、佐竹美奈子、松田亜利沙、高山紗代子、天空橋朋花、矢吹可奈、福田のり子
星井美希、我那覇響、北沢志保、舞浜歩、永吉昴、白石紬)
・FantasticLight　メンバー13名
(四条貴音、双海真美、春日未来、所恵美、百瀬莉緒、桜守歌織
双海亜美、最上静香、野々原茜、中谷育、エミリー、豊川風花、篠宮可憐)
','0',null,'0','e_yamamoto@holbein.co.jp',TIMESTAMP '2023-08-02 13:20:01.060','e_yamamoto@holbein.co.jp',TIMESTAMP '2023-08-02 13:20:01.060',null)
,('KK00003352',1,null,'アイドルマスター シャイニーカラーズ×SUZURI',null,null,null,'2023/09/15','2023/12/14','2023/09/08','2',null,0.000000,'コラボ特設WEBサイト','','1','1','2','1','黒木ほの香さん、前川涼子さん、芝崎典子さん3名によるボイス撮りおろし','2',null,'2',null,'WEB・SNS・各種メディア',3000000,'',null,null,null,'（1）アイドルユニット アルストロメリアが「SUZURI byGMOペパボ」のアンバサダーに就任
（2）オーディオドラマなどオリジナルのアルストロメリアのデジタルコンテンツを限定販売
（3）アルストロメリアのオリジナルグッズを限定販売
（4）ゲーム内でのオリジナルプロデュースアイテム配布','',null,'スタンダードTシャツ	90-160/S-XXXL (15種)	5色	3人立ち絵
スタンダードTシャツ	90-160/S-XXXL (15種)	5色	千雪さん立ち絵
スタンダードTシャツ	90-160/S-XXXL (15種)	6色     甘奈立ち絵
スタンダードTシャツ	90-160/S-XXXL (15種)	6色	甜花立ち絵
ロンググラス	-	-	3人立ち絵
ロンググラス	-	-	千雪さん立ち絵
ロンググラス	-	-	甘奈立ち絵
ロンググラス	-	-	甜花立ち絵
ミニクリアマルチケース	-	-	3人立ち絵
ミニクリアマルチケース	-	-	千雪さん立ち絵
ミニクリアマルチケース	-	-	甘奈立ち絵
ミニクリアマルチケース	-	-	甜花立ち絵
クッション	-	-	3人立ち絵
クッション	-	-	千雪さん立ち絵
クッション	-	-	甘奈立ち絵
クッション	-	-	甜花立ち絵
缶バッチ	32/44/56/75mm	-	3人立ち絵
缶バッチ	32/44/56/75mm	-	千雪さん立ち絵
缶バッチ	32/44/56/75mm	-	甘奈立ち絵
缶バッチ	32/44/56/75mm	-	甜花立ち絵
スマホケース	iphone (24種)	-	3人立ち絵
スマホケース	iphone (24種)	-	千雪さん立ち絵
スマホケース	iphone (24種)	-	甘奈立ち絵
スマホケース	iphone (24種)	-	甜花立ち絵
アクリルスタンド	50/70/100/160mm	-	3人立ち絵
アクリルスタンド	50/70/100/160mm	-	千雪さん立ち絵
アクリルスタンド	50/70/100/160mm	-	甘奈立ち絵
アクリルスタンド	50/70/100/160mm	-	甜花立ち絵
フルグラTシャツ	S/M/L/XL		3人立ち絵
フルグラTシャツ	S/M/L/XL		千雪さん立ち絵
フルグラTシャツ	S/M/L/XL		甘奈立ち絵
フルグラTシャツ	S/M/L/XL		甜花立ち絵','1',3000000,'0','haruki.tanaka@tokyogets.com',TIMESTAMP '2023-08-21 19:01:59.637','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-08-23 15:17:03.611',null)
,('KK00003358',1,null,'アイドルマスター ミリオンライブ！ コラボ記念ポップアップストア　Presented by Mirrativ',null,null,null,'2023/10/14','2023/12/17','2023/08/24','2',null,0.000000,'POPUPストア_有楽町マルイ：10/14～10/29
POPUPストア_名古屋セントラル地下街：11/10～11/19
POPUPストア開催_なんばマルイ：12/1～12/17','','1','1','1','2',null,'1','催事会場モニターにて放映するPV等のご提供をご検討くださいませ。','2',null,'ゲーム配信アプリ「Mirrativ」内告知（アプリ内バナー、プッシュ通知）

ゲーム配信アプリ「Mirrativ」での「アイドルマスター ミリオンライブ！ シアターデイズ」とのコラボ施策（配信者ランキング、コラボアバターアイテム配信、配信視聴キャンペーン）

Mirrativ公式SNSでの告知

マルイグループ公式SNS等での告知

ミリラジ等公式さまアセットでの告知ご協力',300000,'',null,null,null,'ゲーム配信アプリ「Mirrativ」とのオンライン・オフライン共同開催コラボ企画。
ポップアップストアのリアル開催と並行して、Mirrativ上にて「アイドルマスター ミリオンライブ！ シアターデイズ」の配信者ランキングや配信視聴キャンペーンを実施いたします。

また本件目玉企画として、ミリオンライブ×MirrativのコラボアバターアイテムとなるTシャツを双方サービスにて無償配布いたします。
そのTシャツのレプリカをポップアップストアで販売します。
Tシャツを着た描き起こしイラスト（望月 杏奈 / 佐竹 美奈子 / 松田 亜利沙）にてMirrativでの各種キャンペーン、ポップアップストアでの商品化も進めさせていただきます。','',null,'・商品販売は国内のみです。
・販売商品は下記となります。

・トレーディング缶バッジ（Aセット / Bセット / Cセット）　※汎用ミニキャラ39体
・描き起こし缶バッジ3個セット
・アイドルマスター ミリオンライブ！× ミラティブ　コラボTシャツ（S / M / L）
・B2タペストリー
・額縁アクリルスタンド（ブロマイド4枚付き）
・アクリルスタンド（望月 杏奈）
・アクリルスタンド（佐竹 美奈子）
・アクリルスタンド（松田 亜利沙）
・ミラティブ配信風アクリルキーホルダー（望月 杏奈）
・ミラティブ配信風アクリルキーホルダー（佐竹 美奈子）
・ミラティブ配信風アクリルキーホルダー（松田 亜利沙）
・マグカップ（望月 杏奈）
・マグカップ（佐竹 美奈子）
・マグカップ（松田 亜利沙）
・ゲームマット（望月 杏奈）
・筐体風アクリルジオラマパネル（佐竹 美奈子）
・ペンライトスタンド（松田 亜利沙）
','1',300000,'0','soichiro.naito@mirrativ.co.jp',TIMESTAMP '2023-08-07 10:22:54.631','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-08-07 20:16:33.792',null)
,('KK00003361',1,null,'でらます×シンデレラガールズ　I L?VE Aichi',null,null,null,'2023/09/07','2024/09/06','2023/08/08','2',null,0.000000,'株式会社BeBlock、株式会社菊谷生進堂、名鉄協商株式会社、元祖鯱もなか本店、名鉄観光サービス株式会社、防衛省 自衛隊愛知地方協力本部自衛隊広報ＲＯＯＭ、（公財）名古屋観光コンベンションビューロー、公益財団法人名古屋みなと振興財団、名古屋テレビ塔株式会社、株式会社青柳総本家、知多メディアスネットワーク株式会社、株式会社矢場とん、中部国際空港株式会社、マウンテン、冨士屋本店、側島製罐株式会社、一般財団法人名古屋城振興協会','','1','1','1','2',null,'2',null,'2',null,'各社公式Twitter
特設サイト
プレスリリース',5000000,'',null,null,null,'愛知県内の企業とアイドルマスターシンデレラガールズさんにコラボいただくことで、愛知県とアイドルマスターシンデレラガールズを盛り上げる','',null,'神谷奈緒、神崎蘭子、原田美世、佐久間まゆ、久川凪・颯、大和亜季、五十嵐響子、浅利七海、八神マキノ、大石泉、二宮飛鳥、多田李衣菜、前川みく、財前時子、相馬夏美、橘ありす、白菊ほたる、鷹富士茄子、森久保乃々、丹羽仁美','2',0,'0','kato_a@beblock.co.jp',TIMESTAMP '2023-08-07 14:14:26.853','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2023-08-18 17:12:26.227',null)
,('KK00003370',1,null,'アイドルマスター シンデレラガールズ 有楽町マルイ展開',null,null,null,'2023/11/17','2023/12/03','2023/10/17','2',null,0.000000,'・有楽町マルイ(1店舗)','','1','1','1','2',null,'2',null,'2',null,'・マルイHP
・弊社Twitter
',500000,'',null,null,null,'・有楽町マルイにて、新商品を販売いたします。
・新商品発売に伴い、売り場の装飾も実施させていただく想定です。','',null,'','1',500000,'0','amamiya@athree3.com',TIMESTAMP '2023-08-08 18:06:59.430','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2023-08-30 16:57:39.184',null)
,('KK00003381',1,null,'「アイドルマスター」×アトレ秋葉原',null,null,null,'2023/09/16','2023/10/09','2023/09/16','2',null,0.000000,'〈アトレ秋葉原１〉猿田彦珈琲、エチオピア、魚がし日本一
〈アトレ秋葉原２〉四十八漁場　４店舗','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式Twitter、アトレ公式LINE(アトレ秋葉原からのお知らせとして)、館内ポスター、POP',0,null,null,null,null,'「アイドルマスター」×アトレ秋葉原コラボのイベントの一つとして、アトレ１・アトレ２の対象ショップ、キャラクターに因んだフードを注文、購入でノベルティをプレゼント。','',null,'','0',null,'0','azumi-ushikusa@atre.co.jp',TIMESTAMP '2023-08-10 16:24:30.967','azumi-ushikusa@atre.co.jp',TIMESTAMP '2023-08-10 16:24:30.967',null)
,('KK00003383',1,null,'ウィクロスフェス with 電音部',null,null,null,'2023/09/24','2023/09/24','2023/08/28','2',null,0.000000,'TFTビル（TFTホール1000／500）','','2','2','1','1','蔀 祐佳、天音 みほ、堀越 せな（稼働費はBNE持ち）','2',null,'1','電音部楽曲','TCG「WIXOSS」オフィシャルHP及びSNS。他',0,'配布するノベルティ―については別途（BNE-RG10024553）にて定めております。
キャスト稼働がありますが、費用はBNE（NBP）持ちです。',null,null,null,'8月～9月中、TCG「WIXOSS」取扱店にて開催される「電音部バトル交流会」及びタカラトミー主催の9/24(日)「ウィクロスフェス with 電音部」イベントの参加者に配布する、販促物のPRカード及びプレイマット。

製造数及び制作品の内訳は、添付PDFを参照ください。

※製造費については、確認中の為、確定後、正式な数値をお伝えさせていただきます。','',null,'','1',0,'0','yuichi.sakai@takaratomy.co.jp',TIMESTAMP '2023-08-10 18:55:33.219','Hanaka_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2023-09-07 10:39:24.832',null)
,('KK00003389',1,null,'Cygames展 Artworks',null,null,null,'2023/09/02','2023/11/06','2023/07/01','1','2023/07/03',2000.000000,'上野の森美術館・オンライン展示','','1','2','1','1','場内案内アナウンスにて使用','1','ゲーム内映像を場内で放映予定','1','ゲーム内映像を場内で放映予定','交通広告・Web広告他検討中
',1500000,'',null,null,null,'徹底したアイドルの可愛さとリアリティー

人物像や空気感まで
実在するが如く緻密に作られたアイドルのリアリティと
その可愛さを堪能してもらう','',null,'チケット4種
入場券(大人)：\2,000
入場券(大学生・専門学生)：\1,500
入場券(中・高校生)：\800
入場券(特典グッズ付チケット)：\3,000
上野の森美術館での展示：２０２３年９月２日～２０２３年１０月３日（ガイドアプリの配信期間：２０２３年８月２４日～２０２３年１０月３１日）
オンライン展示：２０２３年１０月４日～２０２３年１１月６日
宣伝広告期間及び販売促進期間は、２０２３年７月３日～２０２３年１１月６日','1',1500000,'0','higuchi_ayako@cygames.co.jp',TIMESTAMP '2023-08-17 14:18:29.811','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-08-23 18:54:31.085',null)
,('KK00003391',1,null,'TSUTAYA×アイドルマスター シャイニーカラーズ　第2弾',null,null,null,'2023/12/01','2024/01/09','2023/10/22','2',null,0.000000,'旭屋書店 池袋店
TSUTAYA EBISUBASHI店','','1','1','1','2',null,'2',null,'2',null,'アイドルマスターシャイニーカラーズ公式WEBサイト・SNS・youtube
蔦屋公式SNS・WEBサイト・リリース',500000,'',null,null,null,'魔法・図書・司書・アンティーク・ゴシックをモチーフにした
アンティーカの5名の新規描き起こしイラストを中心に
コラボフェア施策を展開。','',null,'キャラクター使用料：50万円/月
グッズ：税抜上代*6%*製造数
ノベルティ：税抜下代*10%*製造数
素材費：SR以上1点2万
描きおろし：15万円/体
','1',500000,'0','oshima@macross.co.jp',TIMESTAMP '2023-08-17 15:31:20.794','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2023-08-21 10:41:47.764',null)
,('KK00003396',1,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-18 10:50:37.022','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-09-07 15:38:55.715',null)
,('KK00003402',1,null,'TGS2023ファッション企画／パックマン',null,null,null,'2023/09/21','2023/09/24','2023/08/21','1','2023/07/08',2300.000000,'①TGS2023幕張メッセ会場
②AZUL BY MOUSSY オンラインストア（https://azul-m.com/)
③AZUL BY MOUSSY 店舗
※現在実施店舗は確定しておらず、TGS会場での売れ行き次第で店舗数や販売数が変更となります。
なお、ECサイトでの販売も予定がありますが、こちらも会場の売れ行き次第で販売数が変更となります。','国内展開のみ','1','2','2','2',null,'2',null,'2',null,'TGS2023内イベントとして、リリース等での事前告知を行うほか、TGSメインステージにおいて、著名モデルによるファッションショーイベントを開催。',150000,'先方と金子さんの調整の結果、本件は製造数量に限らずイベント利用・１IP 15万円(払い切り)にて経済条件を弾着。
※仮にRYベースで試算した場合、約45,000円ほどでした。

製造・契約の期間はTGSまでとし、在庫消化のためのセルオフ期間(数週間程度)を特記条件として設定する予定です。',null,null,null,'TGS2023内イベントとして、AZUL BY MOUSSYとのオリジナルコラボ商品をリリース。TGSメインステージにおいて、著名モデルによるファッションショーイベントを開催。','',null,'①TGS PACMAN ステージパーカー
製造数：42
上代：8,990円（税込）

②TGS PACMAN バケットハット
製造数：27
上代：4,490円（税込）

③TGS PACMAN トートバッグ
製造数：75
上代：5,490円（税込）','1',150000,'0','go.ishikawa@dentsu.co.jp',TIMESTAMP '2023-08-21 18:06:41.713','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2023-12-11 17:34:28.236',null)
,('KK00003403',1,null,'TGS2023ファッション企画／鉄拳８',null,null,null,'2023/09/21','2023/09/24','2023/08/21','1','2023/07/08',2300.000000,'①TGS2023幕張メッセ会場
②AZUL BY MOUSSY オンラインストア（https://azul-m.com/）
③AZUL BY MOUSSY 店舗
※現在実施店舗は確定しておらず、TGS会場での売れ行き次第で店舗数や販売数が変更となります。
なお、ECサイトでの販売も予定がありますが、こちらも会場の売れ行き次第で販売数が変更となります。','国内展開のみ','1','2','2','2',null,'2',null,'2',null,'TGS2023内イベントとして、リリース等での事前告知を行うほか、TGSメインステージにおいて、著名モデルによるファッションショーイベントを開催。',150000,'',null,null,null,'TGS2023内イベントとして、AZUL BY MOUSSYとのオリジナルコラボ商品をリリース。TGSメインステージにおいて、著名モデルによるファッションショーイベントを開催。','',null,'①TGS TEKKEN8 KAZUYAグラフィックパーカー
製造数：32
上代：8,990円（税込み）

②TGS TEKKEN8 JINグラフィックパーカー
製造数：32
上代：8,990円（税込み）','1',150000,'0','go.ishikawa@dentsu.co.jp',TIMESTAMP '2023-08-21 17:57:01.357','Tomoya_Kanai@bandainamcoent.co.jp',TIMESTAMP '2023-09-05 13:13:47.658',null)
,('KK00003403',102,null,'TGS2023ファッション企画／鉄拳８',null,null,null,'2023/09/21','2023/09/24','2023/08/21','1','2023/07/08',2300.000000,'①TGS2023幕張メッセ会場
②AZUL BY MOUSSY オンラインストア
③AZUL BY MOUSSY 店舗','','1','2','2','2',null,'2',null,'2',null,'TGS2023内イベントとして、リリース等での事前告知を行うほか、TGSメインステージにおいて、著名モデルによるファッションショーイベントを開催。',150000,null,null,null,null,'TGS2023内イベントとして、AZUL BY MOUSSYとのオリジナルコラボ商品をリリース。TGSメインステージにおいて、著名モデルによるファッションショーイベントを開催。','',null,'','0',null,'1','go.ishikawa@dentsu.co.jp',TIMESTAMP '2023-08-21 17:57:18.216','go.ishikawa@dentsu.co.jp',TIMESTAMP '2023-08-21 17:58:33.315',null)
,('KK00003414',1,null,'「アイドルマスター シンデレラガールズ」×「dinos」バレンタインコラボキャンペーン／チョコレート｜ミニのぼり｜名刺（各１２種）」',null,null,null,'2024/01/29','2024/03/03','2024/01/19','2',null,0.000000,'ディノスオンラインショップ
https://www.dinos.co.jp/','','1','2','1','2',null,'2',null,'2',null,'ディノスオンラインショップおよび、ディノスが保有するWEB宣伝ツール、公式Twitter（１2万人）、プレスリリースにて告知。',2500000,'使用料：2,500,000円
素材費：既存素材のみの為、無償',null,null,null,'12名のアイドルがバレンタイングルメの販売をお手伝い。対象期間中に応募エントリーをしていただいたうえで商品をご購入いただくと、期間中の累計お買い物金額に応じてノベルティグッズ『ミニのぼり』をプレゼント！
また、特典名刺付き『コラボチョコレート』を製造して販売。','',null,'※情報初出時期（2024/01/19）は仮。時期が合えば生配信に合わせる形で設定させていただくため、12月ごろに確定見込。

＜使用アイドル＞
渋谷凛、神崎蘭子、高垣楓、ライラ、本田未央、夢見りあむ、喜多見柚、十時愛梨、小日向美穂、佐久間まゆ、島村卯月、一ノ瀬志希

＜制作ノベルティ＞
・ミニのぼり（１２種類）
・名刺（１２種類）

＜使用素材＞
別途ご相談','1',2500000,'0','d-matsuo@dinos-corp.co.jp',TIMESTAMP '2023-08-22 15:34:11.512','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-09-04 16:29:48.185',null)
,('KK00003438',1,null,'「アイドルマスター」×アトレ秋葉原コラボ',null,null,null,'2023/09/16','2023/10/09','2023/09/16','2',null,0.000000,'＜アトレ秋葉原１＞猿田彦珈琲、寿司 魚がし日本一、エチオピア　＜アトレ秋葉原２＞四十八漁場　4店舗','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式Twitter、アトレ公式LINE（アトレ秋葉原からのお知らせとして）、館内ポスター、POP',0,'',null,null,null,'「アイドルマスター」×アトレ秋葉原コラボのイベントの一つとして、アトレ１・アトレ２の対象ショップにて、キャラクターに因んだフードを注文、購入でノベルティをプレゼント','',null,'・コラボフードの商品情報、画像は御社営業担当様より別途監修に回していただいておりますので、本申請では割愛しております。','1',0,'0','kitagawa@atre.co.jp',TIMESTAMP '2023-08-24 16:45:35.756','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-08-24 18:11:15.211',null)
,('KK00003442',1,null,'CINDERELLA REAL PARTY! 09～御利神（オリジン）～',null,null,null,'2023/08/06','2023/08/06','2023/05/10','1','2023/05/11',4546.000000,'ニッショーホール','','1','2','2','1','原紗友里（本田未央役）青木瑠璃子（多田李衣菜役）渕上舞（北条加蓮役）新田ひより（道明寺歌鈴役）会沢紗弥（関裕美役）','2',null,'1','デレパの神曲、バベル、キラメキラリ、悠久星涼、ほかアイドルマスター外カバー音源','ラジオ「CINDERELLA PARTY!」番組内での宣伝を中心に、各出演キャストのHP及びSNSにてイベント・グッズの宣伝販促を行います。公式でのHP情報掲載や当日の販売・販促業務については日本コロムビアが行います。',null,'チケットRY：4,546円×10%×992枚=450,963.2',null,null,null,'ラジオ「CINDERELLA PARTY!」9回目となる公開録音イベント。例年通りトークとライブの二部構成の昼夜公演で、イベントテーマは”カバー”とします。トークパートでは『デレラジ』といった他シンデレラ番組のコーナーを”カバー”し、ライブパートではこれまで発売してきたカバーCDやコラボ音源など、なかなか披露する機会のなかった”カバー”曲を中心に特別感のあるイベントと致します。','',null,'チケット券売数：992枚
売上金額：4,960,000円（税込上代）→4,509,632円（税抜上代）','1',450963,'0','ryuzaki_hajime@columbia.co.jp',TIMESTAMP '2023-08-24 18:48:04.594','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-09-07 20:57:06.012',null)
,('KK00003445',1,null,'おまけ横丁　ウィングベイ小樽店',null,null,null,'2023/09/01','2024/03/31','2023/09/01','2',null,0.000000,'namcoウィングベイ小樽店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',0,'10万円/年度にて装飾代支払い済店舗の移転となりますので、新たに10万円は発生致しません。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'8月末に閉店のnamco札幌エスタ店から引き継ぎ、移転する形となります。
監修と施工が終わり次第namcoウィングベイ小樽店はオープン予定です。','1',0,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-08-25 16:51:16.318','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-08-25 19:38:05.068',null)
,('KK00003447',1,null,'Bandai Namco Cross Store Camden, London',null,null,null,'2023/08/18','2024/03/31','2023/08/18','2',null,0.000000,'Bandai Namco Cross Store Camden, London','Camden, London,England','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',140970,'',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：1000ドル
・包括契約に則り、以下の計算式にて日本円に換算。
1ドル＝140.97円（23年7月31日時点の三菱UFJ銀行TTMレート）
1000ドル＝140970円
※オープン日：2023年8月18日','1',140970,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-08-25 17:49:22.067','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-08-31 16:54:01.748',null)
,('KK00003447',102,null,'バンダイナムコCross Store 博多',null,null,null,'2023/04/01','2024/03/31','2022/07/16','2',null,0.000000,'キャナルシティ博多','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2022年7月16日','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-08-25 17:49:22.067','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-08-25 17:53:22.929',null)
,('KK00003447',103,null,'バンダイナムコCross Store 大阪梅田',null,null,null,'2023/04/01','2024/03/31','2023/03/10','2',null,0.000000,'HEP FIVE','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2023年3月10日
※22年分は1か月のみのオープンなので装飾代免除で合意済み','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-08-25 17:49:22.067','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-08-25 17:53:22.929',null)
,('KK00003447',104,null,'バンダイナムコCross Store 東京',null,null,null,'2023/04/01','2024/03/31','2023/03/18','2',null,0.000000,'サンシャインシティ ワールドインポートマートビル','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2023年3月18日
※22年分は1か月のみのオープンなので装飾代免除で合意済み','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-08-25 17:49:22.067','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-08-25 17:53:22.929',null)
,('KK00003450',1,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:20:45.069','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',2,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:20:50.377','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',3,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:20:56.124','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',4,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:20:56.274','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',5,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:04.954','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',6,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:05.120','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',7,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:16.285','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',8,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:16.433','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',9,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:16.578','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',10,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:16.751','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',11,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:16.900','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',12,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:17.060','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',13,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:38.859','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',14,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:39.009','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',15,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:39.162','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',16,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:39.315','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',17,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:39.458','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',18,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:39.631','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',19,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:39.827','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',20,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:40.070','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',21,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:40.279','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',22,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:40.527','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',23,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:40.800','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',24,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:21:41.015','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',25,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:01.592','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',26,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:01.754','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',27,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:01.911','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',28,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:02.073','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',29,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:02.235','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',30,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:02.392','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',31,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:02.554','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',32,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:02.760','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',33,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:02.942','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',34,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:03.126','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',35,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:03.316','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',36,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:03.473','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',37,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:41.098','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',38,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:41.252','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',39,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:41.401','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',40,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:41.551','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',41,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:41.698','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',42,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:41.862','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',43,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:42.044','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',44,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:42.259','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',45,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:42.421','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',46,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:42.587','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',47,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:42.752','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',48,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:42.921','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',49,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:43.079','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',50,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:43.238','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',51,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:43.397','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003450',52,null,'太鼓の達人　おまけ横丁　イオンモール広島府中店',null,null,null,'2023/04/01','2024/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2021/7/15','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:22:43.553','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-08-25 18:23:02.202',null)
,('KK00003454',1,null,'アーバンドック ららぽーと豊洲コラボ 「夢色乙女」',null,null,null,'2023/08/18','2023/10/19','2023/07/30','2',null,0.000000,'アーバンドッグららぽーと豊洲','','1','1','1','2',null,'2',null,'2',null,'アイドルマスター公式WEBサイト・SNS・youtube
アーバンドッグららぽーと豊洲・WEBサイト　
HMV豊洲　WEBサイト・SNS',800000,'',null,null,null,'アーバンドッグららぽーと豊洲にてアイドルマスターミリオンライブコラボ施策

キャンペーン実施期間：8/18（金）～10/19（木）
コラボグッズ販売期間：8/25（金）～10/19（木）

コラボ期間中、施設内の様々な場所でキャンペーン・展示を実施

コラボキャンペーン①
施設内の飲食店、ユナイテッド・シネマ豊洲売店にてお会計1,000円（税込）毎にランダムでトランプ柄カードを1枚プレゼント

コラボキャンペーン②
描き起こしイラストによる限定グッズ販売

コラボキャンペーン③
コラボアイドルの等身大パネルやサイン入り台本の施設内展示

コラボキャンペーン④
SNSフォローキャンペーン
ららぽーと豊洲公式Instagramアカウントをフォローして
ユナイテッド・シネマ豊洲にて上映中の「アイドルマスター ミリオンライブ！」
第1幕・第2幕・第3幕の映画半券を見せると先着でオリジナルポストカードをプレゼント

','',null,'5月22日　メールにて返信
--------------------------------
許諾料＋ノベルティRY：80万円
描き起こし：75万円（15万×5体）
商品化RY：6％
その他：ゲーム内ポスター、お知らせ、カード実装
--------------------------------
','1',800000,'0','oshima@macross.co.jp',TIMESTAMP '2023-08-29 10:04:26.851','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-08-29 11:05:13.492',null)
,('KK00003457',1,null,'namco巣鴨店　Steam版鉄拳7　運用検証',null,null,null,'2023/10/20','2024/01/31','2023/10/01','2',null,0.000000,'namco巣鴨店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、現地施設内ポスター、秋葉原LED投影にて告知実施予定',0,'',null,null,null,'後ほど追記します','',null,'【条件について】
今回の巣鴨店にて鉄拳7steam版を店内に設置し、有償にてお客様へプレイする施策にあたって、BNEはソフトをBNAMへ利益供与の観点から0円に近い価格で提供する。
BNAMは提供されたソフトを使用してお客様より時間当たりの対価をもらい運営を行うが、
試験的な運営かつBNAM施設顧客⇔鉄拳7steam版ユーザーの相互送客が見込める施策のためBNAMの収益に対して使用料・RY等使用に対する対価は発生しない。
今後のソフト提供、RYの発生有無については本取り組みの結果をふまえて別途協議する。','1',0,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-08-29 11:47:48.122','Tomoya_Kanai@bandainamcoent.co.jp',TIMESTAMP '2023-09-21 20:11:47.032',null)
,('KK00003466',1,null,'テイルズ　オブ　アライズ　ビヨンド　ザ　ドーン発売記念グラッテ',null,null,null,'2023/11/01','2023/12/03','2023/10/10','2',null,0.000000,'グラッテ開催店舗　9店舗
・アニメイト池袋本店　
・アニメイト渋谷
・アニメイト秋葉原　
・アニメイト吉祥寺パルコ
・アニメイト横浜ビブレ
・アニメイト仙台
・アニメイト名古屋
・アニメイト大阪日本橋
・アニメイト岡山

クッキー出張販売店　6店舗（アイシングクッキー・特典のみの出張販売）
札幌、新潟、三宮、梅田、福岡パルコ、広島、（アニメイト通販）
※クッキー出張販売店ではフェア開催、クッキー、特典、記念グッズの販売を行います。
','無し','1','2','2','2',null,'2',null,'2',null,'店頭、店内PVの放映、ポスターの掲示等を行い、作品のプロモーションを強化させていただきます。',null,'11月2日スタートでご提出いただいておりましたが、マリオンクレープさんあわせで1日スタートとなります。',null,null,null,'アニメイト店内に設置された軽食コーナーにて、貴作品の関連商品を展開しながら行うドリンク&クッキーのシンプルな飲食コラボ「グラッテ」を提案させていただきます。
■ 販売特典
・有償特典アクリルコースター　税込500円
（飲食購入１点あたり１点購入可能、お渡しはランダムになります）
◇キャンペーン特典
開催期間中、関連商品お買い上げで＜フルル（グラッテver(仮)）＞をシリアルコード（レシート印字）をプレゼント

','',null,'','1',0,'0','m-fukushi@animate.co.jp',TIMESTAMP '2023-08-31 12:14:46.155','Yumi_Miyazaki@bandainamcoent.co.jp',TIMESTAMP '2023-09-07 16:44:55.356',null)
,('KK00003472',1,null,'アイドルマスター シンデレラガールズ  柊志乃の甲州ワインセレクト (+ 輿水幸子のオススメ！ブドウジュース！！)',null,null,null,'2023/11/23','2024/01/22','2023/11/02','2',null,0.000000,'甲州ワインの各ワイナリーと参加する全ワイナリーの商品を扱う販売所 (パネル設置は販売所1箇所)','','1','2','2','2',null,'2',null,'2',null,'X(Twitter)の企画用アカウントでの発信と参加ワイナリーおよび販売所での掲示
ネットメディア及び山梨県のローカルメディアへのプレスリリース',700000,'',null,null,null,'各ワイナリーに担当アイドルを設定し、彼女らに合うワインやぶどうジュースを、柊志乃と輿水幸子がセレクトするという企画です。

地元のアピールになるように、ボトル自体は本来の商品のままにして、企画専用の箱に入れたものを販売します。
全て同じ箱を使用するため、見分けがつくように箱の上部にワイナリー担当担当アイドルのイラストシールを貼ります。
また同イラストを使った解説カードも同梱されます。

付随する形でワインに関連する商品(オープナーやストッパーなどを検討中)の販売や、販売店一箇所にて既存イラストのパネルの設置を実施します。
POPや案内、付随するグッズなどで使用するため、デフォルメイラストで柊志乃、輿水幸子両名のイラストを描き起こします。','',null,'販売経路は弊社ECサイト、各ワイナリーの直売所およびパネル設置店になります。
使用キャラクターは柊志乃、輿水幸子とワイナリー担当アイドルになります。
ワイナリーの担当アイドルは現在ご相談させていただいております。
イベント終了時期はパネル等の設置機関になります。
商品の販売については通常の期間でお願いできればと思います。','1',700000,'0','ari@hiromedo.com',TIMESTAMP '2023-08-31 16:03:25.599','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-09-04 16:55:30.307',null)
,('KK00003479',1,null,'「アイドルマスター ミリオンライブ！」×アトレ秋葉原コラボ',null,null,null,'2023/06/27','2023/08/10','2023/06/27','2',null,0.000000,'＜アトレ秋葉原１＞キャトル、パティスリー ア・ラ・カンパーニュ、寿司 魚がし日本一、エチオピア　4店舗','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式Twitter、アトレ公式LINE（アトレ秋葉原からのお知らせとして）、館内ポスター、POP',0,null,null,null,null,'「アイドルマスター ミリオンライブ！」×アトレ秋葉原コラボのイベントの一つとして、アトレ１の対象ショップにて、キャラクターに因んだフードを注文、購入でノベルティをプレゼント','',null,'・情報初出し日について、当該コラボフード自体の告知開始日は6月27日を予定しております。「アイドルマスター ミリオンライブ！」×アトレ秋葉原コラボイベント自体は6月1日に告知解禁となります。
・コラボフードの商品情報、画像は御社営業担当様より別途監修に回していただいておりますので、本申請では割愛しております。','0',null,'0','kitagawa@atre.co.jp',TIMESTAMP '2023-09-01 13:21:15.630','kitagawa@atre.co.jp',TIMESTAMP '2023-09-01 13:21:15.630',null)
,('KK00003480',1,null,'「アイドルマスター シンデレラガールズ」×アトレ秋葉原コラボ',null,null,null,'2023/02/15','2023/02/28','2023/02/15','2',null,0.000000,'＜アトレ秋葉原１・２＞キャトル、猿田彦珈琲、エチオピア、東京ミルクチーズ工場　4店舗','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式Twitter、アトレ公式LINE（アトレ秋葉原からのお知らせとして）、館内ポスター、POP',null,null,null,null,null,'「アイドルマスター シンデレラガールズ」×アトレ秋葉原コラボのイベントの一つとして、
アトレ１／アトレ２の対象ショップにて、キャラクターに因んだフードを注文、購入で限定ノベルティをプレゼント','',null,'・情報初出し日についてコラボフード自体の告知開始日は２月１５日を予定しております。
「アイドルマスター シンデレラガールズ」×アトレ秋葉原コラボ自体の告知は２月２日に解禁しております。
・コラボフードの商品情報は別途共有しておりますので、登録を割愛しております。（バンダイ　飯田様確認）','0',null,'0','kitagawa@atre.co.jp',TIMESTAMP '2023-09-01 13:29:40.178','kitagawa@atre.co.jp',TIMESTAMP '2023-09-01 13:29:40.178',null)
,('KK00003481',1,null,'「アイドルマスター シンデレラガールズ」×アトレ秋葉原コラボ',null,null,null,'2023/02/15','2023/02/28','2023/02/15','2',null,0.000000,'＜アトレ秋葉原１・２＞キャトル、猿田彦珈琲、エチオピア、東京ミルクチーズ工場　4店舗','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式Twitter、アトレ公式LINE（アトレ秋葉原からのお知らせとして）、館内ポスター、POP',null,null,null,null,null,'「アイドルマスター シンデレラガールズ」×アトレ秋葉原コラボのイベントの一つとして、
アトレ１／アトレ２の対象ショップにて、キャラクターに因んだフードを注文、購入で限定ノベルティをプレゼント','',null,'・情報初出し日についてコラボフード自体の告知開始日は２月１５日を予定しております。
「アイドルマスター シンデレラガールズ」×アトレ秋葉原コラボ自体の告知は２月２日に解禁しております。
・コラボフードの商品情報は別途共有しておりますので、登録を割愛しております。（バンダイ　飯田様確認）','0',null,'0','kitagawa@atre.co.jp',TIMESTAMP '2023-09-01 13:40:12.329','kitagawa@atre.co.jp',TIMESTAMP '2023-09-01 13:40:12.329',null)
,('KK00003494',1,null,'アイドルマスターSideM×サンシャインシティプリンスホテル',null,null,null,'2023/12/09','2024/03/10','2023/11/01','2',null,0.000000,'池袋サンシャインシティプリンスホテル','なし','1','1','1','2',null,'2',null,'2',null,'▼公式サイト
　https://www.princehotels.co.jp/sunshine/

▼X（旧Twitter）
https://twitter.com/sunshinecityph

▼Instagram
https://www.instagram.com/sunshinecityprincehotel/

※プリンスホテル会員数 約120万人へのメルマガ',500000,'・許諾料：50万円
・描き下ろしイラスト：18万円/1体×3体＝54万円',null,null,null,'・コンセプトルーム（コラボルーム）の作成　２部屋
・宿泊者限定アメニティ　原価3,000円以内
・カフェ＆ダイニング Chef’s Palette（ホテル１F）でのコラボドリンク提供（ノベルティ有）

・描き下ろしグッズ販売
販売するサイトは以下の「Animo」というサイトになります。
https://animall.jp
受注期間2023/12/08-2024/03/10　その後発送

アイテムに関しては別途ご提案させていただきます。','',null,'','1',500000,'0','sato@macross.co.jp',TIMESTAMP '2023-09-06 12:12:41.441','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-09-27 14:13:43.615',null)
,('KK00003495',1,null,'アイドルマスターSideM×サンシャインシティプリンスホテル',null,null,null,'2023/12/08','2024/03/10','2023/11/01','2',null,0.000000,'池袋サンシャインシティプリンスホテル','なし','1','1','1','2',null,'2',null,'2',null,'▼公式サイト
https://www.princehotels.co.jp/sunshine/
▼公式X（旧Twitter）
https://twitter.com/sunshinecityph
▼公式Instagram
https://www.instagram.com/sunshinecityprincehotel/

※プリンスホテル会員数 約120万人へのメルマガ
',500000,'',null,null,null,'コンセプトルーム（コラボルーム）２部屋
宿泊者限定アメニティ　原価3,000以内
カフェ＆ダイニング Chef’s Paletteでのコラボドリンクの提供（ノベルティ付き）

▼グッズ販売
販売するサイトは以下の「Animo」というサイトになります。
https://animall.jp

ホテルコラボ期間の2023/12/08-2024/03/10迄を受注期間としてその後発送予定です。


','',null,'描き下ろし費用：天ヶ瀬冬馬、天道輝、天峰秀　以上3体（18万円/1体）
合計54万円にてお願い致します。','1',500000,'0','sato@macross.co.jp',TIMESTAMP '2023-09-06 13:28:03.974','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-09-08 14:08:33.679',null)
,('KK00003496',1,null,'アイドルマスター SideM STAGE COLLECTIONS  チケット',null,null,null,'2023/11/17','2023/12/10','2023/09/26','1','2023/09/28',1500.000000,'展示/物販(1店舗)：タワーレコード渋谷店
物販のみ(3店舗)：タワーレコードあべのHoop店／福岡パルコ店／名古屋近鉄パッセ店','','1','1','1','2',null,'1','ライブ映像等','1','試聴動画等','・アイマス公式Twitter
※告知のご協力を賜れますと幸いです。
・タワーレコードTwitter
・弊社Twitter',null,'チケットRY＝上代×10％',null,null,null,'・『アイドルマスター SideM』ライブ衣装の展示
・新規イラストを使用した新商品の発売','',null,'・チケット価格につきましては調整中ですので、決定し次第別途ご連絡させていただきます。
9/7修正：「イベント名」部分の内容を2つに分けて申請いたします。','1',0,'0','amamiya@athree3.com',TIMESTAMP '2023-09-06 16:19:12.797','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-09-19 10:27:42.823',null)
,('KK00003496',2,null,'アイドルマスター SideM STAGE COLLECTIONS キャラクター利用料（許諾料）',null,null,null,'2023/11/17','2023/12/10','2023/09/26','1','2023/09/28',1500.000000,'展示/物販(1店舗)：タワーレコード渋谷店
物販のみ(3店舗)：タワーレコードあべのHoop店／福岡パルコ店／名古屋近鉄パッセ店','','1','1','1','2',null,'1','ライブ映像等','1','試聴動画等','・アイマス公式Twitter
※告知のご協力を賜れますと幸いです。
・タワーレコードTwitter
・弊社Twitter',1000000,'描き下ろしイラスト制作費
16万円/1体×5体＝80万円',null,null,null,'・『アイドルマスター SideM』ライブ衣装の展示
・新規イラストを使用した新商品の発売

','',null,'・チケット価格につきましては調整中ですので、決定し次第別途ご連絡させていただきます。
9/7修正：「イベント名」部分の内容を2つに分けて申請いたします。

・描き下ろしイラスト制作費
16万円/1体×5体＝80万円','1',1000000,'0','amamiya@athree3.com',TIMESTAMP '2023-09-07 18:44:23.862','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-09-19 10:29:20.887',null)
,('KK00003505',1,null,'アイドルマスター ミリオンライブ×湯~ねる　コラボ',null,null,null,'2023/11/01','2023/12/26','2023/09/15','2',null,0.000000,'新習志野駅前　天然温泉　湯～ねる','','1','2','1','1','末柄里恵様','1','ご提案頂いた素材使用から使用','1','ご提案頂いた素材使用から使用','弊社HP　公式SNS　館内
露天プロジェクター　岩盤浴スクリーン',400000,'',null,null,null,'10周年に合わせ千葉県出身とお風呂好きアイドル合わせて6名を対象とし、館内に等身大パネルやフォトスポットを配置。
コラボ岩盤浴プランと宿泊プランを用意し各ノベルティの配布を行います。
ちびキャラ6体を利用した入浴剤（小袋）の販売、アクリルスタンド、キーホルダー、Tシャツの販売。
6名をイメージしたコラボドリンクの販売（購入者へノベルティ配布）
属性カラーをモチーフにした手ぬぐいの作成販売と日替わり湯の「カラー」に利用。
露天風呂スクリーンにて映像上映（30分程度）、楽曲に合わせ岩盤浴でロウリュウ実施（10分程度）','',null,'','1',400000,'0','mouri@haps.co.jp',TIMESTAMP '2023-09-08 14:39:16.233','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-09-08 22:17:49.010',null)
,('KK00003513',1,null,'『ELDEN RING』ラダーン祭りのシリコンラバーバンド',null,null,null,'2023/09/21','2023/09/24','2023/09/15','2',null,0.000000,'東京ゲームショウ TORCH TORCHブース','','2','2','1','2',null,'2',null,'2',null,'東京ゲームショウ2023 TORCH TORCHブースにて、ELDEN RING販促用として、ラダーン祭りデザインのシリコンラバーバンド（製造本数3497本）を配布いたします。',37698,'こちらは先方のTGS出展時に既存商品を売る際にエルデンリングのノベルティを配りたいという申請となりますので、
看板料等はいただかず製造原価×10%のみをいただく形になります。
何卒よろしくお願いいたします。',null,null,null,'東京ゲームショウ2023','',null,'製造原価(@107.80x3497本)×10%にて使用料の算出をしております。','1',37698,'0','yamanashi@ampus.co.jp',TIMESTAMP '2023-09-11 15:50:28.053','Yumi_Miyazaki@bandainamcoent.co.jp',TIMESTAMP '2023-09-12 14:48:44.253',null)
,('KK00003519',1,null,'OVA「テイルズ オブ シンフォ二ア THE ANIMATION」アニバーサリーBD-BOX×マリオンクレープコラボ',null,null,null,'2023/11/17','2023/11/30','2023/10/20','2',null,0.000000,'マリオンクレープ　Club Marion ヨドバシAkiba店、マリオンクレープ　東京ソラマチ店　　全2店舗','','1','2','2','2',null,'2',null,'2',null,'期間中の来場数としては500～600名程度を見込んでおります。
（施設内にあるため、施設利用者への訴求もできると考えております）',null,null,null,null,null,'OVA「テイルズ オブ シンフォ二ア THE ANIMATION」アニバーサリーBD-BOXの販売に合わせ、宣伝・盛り上げ施策としてマリオンクレープ様にてコラボを実施いたします。
期間中、コラボメニューやコラボグッズの販売を行います。','',null,'コラボ用にSDイラスト（ロイド・コレット・ゼロス）の描き起こしを制作させていただければと思っております。','0',null,'1','ayako-kai@fwinc.co.jp',TIMESTAMP '2023-09-20 11:32:44.006','ayako-kai@fwinc.co.jp',TIMESTAMP '2023-09-20 11:34:23.233',null)
,('KK00003524',1,null,'アイドルマスター シンデレラガールズ × 名鉄観光サービス　オフィシャル送迎バス',null,null,null,'2023/09/09','2023/09/10','2023/08/09','2',null,0.000000,'愛知県・名古屋市','','2','2','1','2',null,'2',null,'1','CD','名鉄観光サービスのSNS
名鉄観光サービスの公式HP',600000,'使用料：60万',null,null,null,'「THE IDOLM@STER CINDERELLA GIRLS Shout out Live!!!」の期間に合わせて、名古屋駅⇔ライブ会場(スカイエキスポ)までのオフィシャル送迎バスを実施。
','',null,'9/9(土)　大型バス８台の手配
9/10(日)　大型バス８台の手配','1',600000,'0','shoma.kikuchi@mwt.co.jp',TIMESTAMP '2023-09-15 09:22:03.245','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-09-15 11:30:43.478',null)
,('KK00003525',1,null,'TVアニメ「アイドルマスター シンデレラガールズ U149」×名鉄観光サービス　デジタルスタンプラリー',null,null,null,'2023/09/07','2023/11/06','2023/08/30','2',null,0.000000,'愛知県・名古屋市','','2','2','1','2',null,'2',null,'2',null,'名鉄観光サービスのSNS
名鉄観光サービスの公式HP',null,'使用料：３０万円',null,null,null,'U149のアイドルと一緒に、愛知・名古屋を巡るデジタルスタンプラリー。
スポットは全部で30箇所となっており、同時開催である「でらます」参加の企業・団体・観光地などとなっています。スタンプ１個で「オリジナルコラボ参加証」、スタンプ５個で「オリジナルコラボ御旅印」が貰えます。','',null,'','1',300000,'0','shoma.kikuchi@mwt.co.jp',TIMESTAMP '2023-09-15 09:27:56.360','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-09-15 11:35:34.752',null)
,('KK00003529',1,null,'壮瞥町×木下ひなた　壮瞥町りんご大使　プロモーションイベント',null,null,null,'2023/10/20','2023/11/19','2023/09/28','2',null,0.000000,'北海道有珠郡壮瞥町　一帯','','1','1','1','2',null,'2',null,'2',null,'北海道有珠郡壮瞥町のSNSを中心とした広報
その他「そうべつりんごめぐり」というようなスタンプラリーの方なＰＲイベント',1000000,'',null,null,null,'アイドルマスターミリオンライブ！に登場する木下ひなたちゃんが、
壮瞥町りんご祭りの開催に合わせて「壮瞥町りんご大使」に就任。
地元・北海道のりんご祭りを盛り上げるため、
壮瞥町内で行われていたリンゴ祭りに合わせてプロモーションイベントを実施。','',null,'・日本国内にて販売（2023/10/20-11/19までは壮瞥町内にて販売）
・11/20以降（詳細日未定）については、壮瞥町のＥＣサイトでも販売
・ノベルティとしては、ステッカー１種。（りんごめぐりの景品）
　グッズとしてはＴシャツ、缶バッチを販売','1',1000000,'0','masuya@mash-japan.com',TIMESTAMP '2023-09-15 13:31:12.023','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2023-09-15 14:52:27.560',null)
,('KK00003536',1,null,'塊魂ポップアップショップ',null,null,null,'2023/12/14','2023/12/24','2023/10/31','2',null,0.000000,'渋谷PARCO GALLERY X BY PARCO','','1','2','1','2',null,'2',null,'1','塊魂BGMで、使用可能なもの','・弊社媒体「ナタリー」に広告掲載
・弊社SNSにて告知
・PARCO公式SNS等での告知
・ゲーム系媒体への情報掲載依頼
・渋谷スペイン坂入り口付近にあるGALLERY X BY PARCO専用広告掲載箇所に大型広告を掲載',100000,'',null,null,null,'ゲーム「塊魂」シリーズ20周年を記念したポップアップショップ。
このイベントのためのグッズを多数販売します。','',null,'','1',100000,'0','nose.asuka@natasha.co.jp',TIMESTAMP '2023-09-19 16:39:52.752','Hanaka_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2023-09-29 11:31:04.429',null)
,('KK00003538',1,null,'アイドルマスターシリーズ　台湾期間限定ポップストア　in 三創生活園區',null,null,null,'2023/10/07','2023/10/25','2023/09/22','2',null,0.000000,'台湾　台北　三創生活園區 6F','台湾','1','2','1','2',null,'2',null,'2',null,'目標総来客数2000人　
目標グッズ総売上1000万円',100000,'',null,null,null,'物販活動をメインにして、
３回目の期間限定台湾期間限定ポップストア','',null,'','1',100000,'0','yuchanwu@tukurifigure.com',TIMESTAMP '2023-09-19 22:06:49.597','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2023-10-03 14:56:35.601',null)
,('KK00003539',1,null,'OVA「テイルズ オブ シンフォ二ア THE ANIMATION」アニバーサリーBD-BOX×マリオンクレープコラボ',null,null,null,'2023/11/17','2023/11/30','2023/10/20','2',null,0.000000,'マリオンクレープ　Club Marion ヨドバシAkiba店、マリオンクレープ　東京ソラマチ店　　全2店舗','','1','2','1','2',null,'2',null,'2',null,'期間中の来場者数としては500～600名程度の見込みです。',null,'アニメの商品化窓口はフロンティアワークスさんのため、コラボ許諾料は無償となります。
BNEIはフロンティアさんへ二次利用にかかる承認申請書締結を行います。
①販促物については、クレープの巻紙を新品で配布のため、どこまで販促物としてお支払いいただけるか確認いたします。
?クレープメニューについては、販売数量×5％にて、こちらの企画申請に紐づけて、許諾申請書の提出を行います。',null,null,null,'OVA「テイルズ オブ シンフォ二ア THE ANIMATION」アニバーサリーBD-BOXの販売に合わせ、宣伝・盛り上げ施策としてマリオンクレープ様にてコラボを実施いたします。
期間中、コラボメニューやコラボグッズの販売を行います。','',null,'コラボ用に、SDイラストの描き起こし（ロイド・コレット・ゼロス）を作成させていただければと考えております。
・カフェメニュー（２～３SKU）の販売あり
・販促物として、クレープの用紙プレゼントあり
※グッズは1年契約のため、別申請となります。','1',0,'0','ayako-kai@fwinc.co.jp',TIMESTAMP '2023-09-20 11:15:43.661','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2023-09-27 13:16:52.860',null)
,('KK00003543',1,null,'アイドルマスター SideM Winter Bears',null,null,null,'2023/12/08','2023/12/24','2023/12/01','2',null,0.000000,'■ハンズ7店舗(新宿・渋谷・横浜・静岡・名古屋・梅田・博多)
■ゲーマーズ6店舗(札幌・仙台・大宮・池袋・秋葉原・津田沼)
■弊社EC販売(受注販売)','','1','1','1','2',null,'2',null,'2',null,'【プロモーション】
・弊社ブランドサイトのSNSにて商品告知
・各ハンズの公式SNS・公式HPにてイベント告知
・御社公式SNSの告知協力のお願い
・プレスリリースにて催事告知
・生放送にて催事の告知が可能な場合、実施をお願いしたく存じます。
上記試作にて、プロモーションを実施致します。

【購入者特典】
ハンズ・ゲーマーズ・EC販売において、其々購入者特典を付与致します。

【総括】
プロモーション・購入者特典こちらに注目し、本催事を実施させて頂きたく存じます。',1500000,'許諾料：150万円
描き下ろしイラスト制作費：108万円（18万円×6体）',null,null,null,'各商品・イベント概要に関しては既にご提出しました資料をご確認お願い致します。
資料に関しては再度データをUP致します。','',null,'描き下ろしイラスト費用に関しては、1体18万円(税抜き)にてお願い致します。','1',1500000,'0','sasaki@product-network.co.jp',TIMESTAMP '2023-09-20 15:02:04.144','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-09-25 14:06:20.002',null)
,('KK00003544',1,null,'アイドルマスター SideM×アニメイトカフェ',null,null,null,'2023/10/18','2023/11/20','2023/09/08','2',null,0.000000,'アニメイトカフェ池袋2号店、アニメイトカフェ大阪日本橋（2店舗）
ほかアニメイト通販','','1','1','1','2',null,'2',null,'1','49 ELEMENTSシリーズを想定','アニメイトカフェHP,SNS,アニメイトでのポスター掲示',100000,'',null,null,null,'ライブ開催を記念したコラボカフェです。
楽曲、イベントをモチーフにしたコラボフードや
描き下ろし、描き起こし限定イラストを使用したグッズ販売などを行います。','',null,'','1',100000,'0','a-suzuki@animate.co.jp',TIMESTAMP '2023-09-20 19:19:17.142','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2023-09-21 10:28:35.852',null)
,('KK00003553',1,null,'ユニット「岡山親善大使」×岡山備前コラボキャンペーン',null,null,null,'2024/03/20','2024/04/20','2023/12/01','2',null,0.000000,'備前焼伝統産業会館(1階伊部観光情報センター　2階備前焼陶友会) 、備前市伊部周辺の店舗','','1','1','1','2',null,'2',null,'2',null,'ホームページ、SNS（X,Facebook）等にて全国へ情報発信',1000000,'素材費：SD7万×2体＝14万',null,null,null,'アイドルマスター シンデレラガール 岡山親善大使の藤原肇、乙倉悠貴と備前商工会議所 オリジナルキャラクター ほのはちゃんを起用し、岡山備前の地域振興を実施。

■藤原肇・乙倉悠貴SDイラスト、ほのはちゃんイラストミニパネルの設置
設置場所→JR伊部駅1階の観光情報センター
パネル近くにメッセージボードを設置し、来客に手書きコメントを自由に書いてもらい、ボードに張り出していく予定

■藤原肇等身大パネルの設置
設置場所→JR伊部駅2階の備前焼伝統産業会館
前回作成した藤原肇さん等身大パネルを再設置する

■ノベルティのチェキ風カード配布
書き下ろしSDイラスト藤原肇、乙倉悠貴サイン入りチェキ風カードを、備前焼陶友会組合員、備前商工会議所会員?事業者・飲食店・宿泊施設、備前焼体験施設、伊部?日生観光情報センターで、3,000円以上購入のレシートもしくは領収書を提示すると、備前焼伝統産業会館2階でプレゼント。

■販促用A4チラシ
キャンペーン概要とイラストを記載したチラシを作成、配布する
無料設置、おひとり様3枚まで持ち帰り可能
表面カラー、裏面は白黒印刷でご寄付をくださった店舗名・社名を掲載
設置場所→JR伊部駅1階の観光情報センター、2階の備前焼伝統産業会館、日生駅隣サンバースビル1階の日生町観光情報センター、備前商工会議所、大手饅頭伊部屋雄町工場（岡山県岡山市中区雄町201-1）、大西印刷（備前市西片上62）をメインの設置場所とし
その他ノベルティ配布対象店舗に少数設置

■公式サイト掲載、SNS拡散用バナー
藤原肇、乙倉悠貴のSDイラストを起用したバナーを作成、WEB上で使用','',null,'イベント・キャンペーン名は仮称です。告知開始時期も仮で要相談です。
またイメージも仮のものになります。

※修正箇所　イベント開始時期、終了時期、情報初出時期、使用料　','1',1000000,'0','t-miyamoto@bizencci.or.jp',TIMESTAMP '2023-09-22 11:42:55.228','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-10-11 18:16:43.754',null)
,('KK00003561',1,null,'『テイルズオブ』シリーズ カラオケDAM カラオケ配信',null,null,null,'2022/08/01','2027/07/31','2022/08/01','2',null,0.000000,'カラオケDAM（LIVE DAM Ai）設置店舗','','2','2','1','2',null,'1','19タイトル ゲームオープニング映像','2',null,'・第一興商 公式WEBサイト
・第一興商 公式Twitter
・カラオケ端末（デンモク含む）',4750000,null,null,null,null,'・カラオケコンテンツ配信（期間：カラオケ配信より5年間）','',null,'■使用料詳細
・OP映像使用料：対象19曲 × 1曲25万 = \4,750,000

■カラオケ配信日程詳細
＜2022年8月1日～＞（全9曲）
①BURN - Tales of Berseria opening ver. -/FLOW
②White Light - Tales of Zestiria opening ver. -/Superfly
③Song 4 u - TALES OF XILLIA 2 opening ver. -/浜崎あゆみ
④New Day,New Life - Tales of InnocenceR opening ver. -/KOKIA
⑤progress - TALES OF XILLIA opening ver. -/浜崎あゆみ
⑥まもりたい～White Wishes～ - Tales of Graces opening ver. -/BoA
⑦永遠の明日 - TALES OF HEARTS opening ver. -/DEEN
⑧鐘を鳴らして - Tales of Vesperia opening ver. -/BONNIE PINK
⑨二人三脚 - TALES OF SYMPHONIA: Knight of Ratatosk opening ver. -/misono

＜2022年9月1日～＞（全10曲）
⑩Follow the Nightingale - Tales of Innocence opening ver. -/KOKIA
⑪VS - TALES OF THE TEMPEST opening ver. -/misono
⑫カルマ - TALES OF THE ABYSS opening ver. -/BUMP OF CHICKEN
⑬TAO - TALES OF LEGENDIA opening ver. -/Do As Infinity
⑭good night - Tales of Rebirth opening ver. -/Every Little Thing
⑮Starry Heavens - TALES OF SYMPHONIA opening ver. -/day after tomorrow
⑯key to my heart - Tales of Destiny 2 opening ver. -/倉木麻衣
⑰flying - Tales of Eternia opening ver. -/GARNET CROW
⑱夢は終わらない～こぼれ落ちる時の雫～ - TALES OF PHANTASIA opening ver. -/よーみ
⑲夢であるように - Tales of Destiny opening ver. -/DEEN','0',null,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2023-09-25 10:35:46.500','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2023-09-25 10:35:46.500',null)
,('KK00003561',2,null,'『テイルズオブ』シリーズ カラオケDAM キャンペーン',null,null,null,'2022/08/01','2022/09/30','2022/08/01','2',null,0.000000,'カラオケDAM（LIVE DAM Ai）設置店舗','','2','2','1','2',null,'2',null,'2',null,'・第一興商 公式WEBサイト
・第一興商 公式Twitter
・カラオケ端末（デンモク含む）',3110,null,null,null,null,'・カラオケコンテンツ配信に伴うプロモーション展開/歌唱促進企画として、キャンペーンを実施致します。','',null,'■使用料詳細
・キャンペーンプレゼント賞品（オリジナルタペストリー）使用料：原価\1,810 × 製造数10個 × 10%＝ \1,810
・キャンペーンプレゼント賞品（オリジナルB2ポスター）使用料：原価\1,300 × 製造数10個 × 10%＝ \1,300','0',null,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2023-09-25 10:35:46.500','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2023-09-25 10:35:46.500',null)
,('KK00003563',1,null,'「アイドルマスター シンデレラガールズ」 カラオケ映像延長の件',null,null,null,'2023/09/01','2028/08/31','2023/09/01','2',null,0.000000,'通信カラオケDAM','','2','2','2','2',null,'1','「2018/9/1」より許諾を頂戴している「アイドルマスター シンデレラガールズ スターライトステージ」全20曲のゲーム映像','2',null,'同時開催のカラオケ歌唱キャンペーンの課題曲として、
該当の20曲の歌唱促進を図ります。
※WEBページやデンモクでも課題曲リストとして掲出致します。',3000000,'',null,null,null,'■対象楽曲（全20曲）
・1：Yes! Party Time!!(G@ME VERSION)
・2：EVERMORE(G@ME VERSION)
・3：Tulip(G@ME VERSION)
・4：Take me☆Take you(G@ME VERSION)
・5：アタシポンコツアンドロイド(G@ME VERSION)
・6：Nation Blue(G@ME VERSION)
・7：Orange Sapphire(G@ME VERSION)
・8：ラブレター(G@ME VERSION)
・9：情熱ファンファンファーレ(G@ME VERSION)
・10：Trinity Field(G@ME VERSION)
・11：Love∞Destiny(G@ME VERSION)
・12：秘密のトワレ(G@ME VERSION)
・13：純情Midnight伝説(G@ME VERSION)
・14：ハイファイ☆デイズ(G@ME VERSION)
・15：イリュージョニスタ!(G@ME VERSION)
・16：咲いてJewel(G@ME VERSION)
・17：BEYOND THE STARLIGHT(G@ME VERSION)
・18：生存本能ヴァルキュリア(G@ME VERSION)
・19：命燃やして恋せよ乙女(G@ME VERSION)
・20：お願い!シンデレラ(G@ME VERSION)','',null,'','1',3000000,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2023-09-25 10:56:09.378','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2023-09-25 11:57:39.916',null)
,('KK00003563',2,null,'「アイドルマスター シンデレラガールズ」 カラオケ新規映像の件',null,null,null,'2023/11/01','2028/10/31','2023/11/01','2',null,0.000000,'通信カラオケDAM','','2','2','2','2',null,'1','2023年11月～12月カラオケ配信開始となる新規映像全10曲の映像素材','1','2023年11月～12月カラオケ配信開始となる新規映像全10曲の音源素材','カラオケDAM内のメディアを中心にPR展開を実施致します。
・公式WEBページ
・デンモク
・公式X（旧Twitter）',2500000,'',null,null,null,'■概要
 カラオケ新規映像

■配信開始予定
・2023年11月～12月
※詳しい日程は選曲及び配信枠の都合もございますため、別途ご相談させてください。

■対象楽曲数
・全10曲
※対象楽曲は9/4～実施中のカラオケ歌唱キャンペーンの結果を以て確定致します。別途ご相談させてください。

■使用料
・計2,500,000円
※内訳：1曲25万×10曲＝250万円

■配信終了予定日
・2028年10月31日
※2023年11月～5年間という計算です。
※5年経過後の取り扱いについては、延長時別途協議とさせていただきます。','',null,'今回配信する映像が「G@ME VERSION」とのことで、
「G@ME VERSION」尺のカラオケ音源を新規で配信致します。
※現状のカラオケ配信はフル尺のみとなっております。

つきまして、「G@ME VERSION」尺の音源データをご納品いただけますでしょうか。','1',2500000,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2023-09-25 11:06:52.080','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2023-09-25 14:48:46.789',null)
,('KK00003563',3,null,'「アイドルマスター シンデレラガールズ」 コラボキャンペーンの件',null,null,null,'2023/09/04','2023/11/30','2023/09/01','2',null,0.000000,'①通信カラオケDAM
②カラオケ「ビッグエコー」
・店舗数：5店舗
・店舗名： 秋葉原電気街口駅前店、秋葉原昭和通り口駅前店、池袋サンシャイン通り店、名駅笹島交差点前店、なんば千日前店','','1','2','1','2',null,'2',null,'2',null,'・公式ニュースリリース
・公式WEBサイト
・デンモク
・X（旧Twitter）
・ビッグエコーアプリ
・ビッグエコー店頭POP',100000,'',null,null,null,'①カラオケDAM歌唱キャンペーン
■概要
課題曲「40曲」を設定し、カラオケDAMで歌唱した人の中から抽選で10名様に「オリジナルタンバリン」が当たるキャンペーン。
また課題曲のうち「20曲」を「新規MV配信候補楽曲」とし、2023年11月以降配信予定の新規映像配信の対象曲を決める企画を同時に実施。

■実施期間
2023年9月4日～2023年10月31日

■対象賞品
コラボオリジナルタンバリン　10名様

②ビッグエコー コラボドリンク販売
■概要
缶バッジ付きコラボドリンクの販売。
同時に対象5店舗全店にて、店頭ジャック（場面写の掲出を中心としたキャンペーンPR）を実施。

■実施期間
2023年9月16日～2023年11月30日

■ドリンク詳細
・価格：690円（税込）
・種類：全3種類
・ノベルティ：オリジナルデザインの缶バッジ（全8種類
※ドリンク1品注文につき、缶バッジを1つ、ランダムで配布。','',null,'','1',100000,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2023-09-25 11:25:30.880','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2023-09-25 14:48:03.095',null)
,('KK00003566',1,null,'太鼓の達人　おまけ横丁　namcoイオンモール各務原店',null,null,null,'2023/12/01','2024/03/31','2023/12/01','2',null,0.000000,'namcoイオンモール各務原店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日の2023/12/01は予定日となります。','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-09-25 15:04:13.317','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2023-09-27 21:40:48.756',null)
,('KK00003588',1,null,'アイドルマスター シンデレラガールズ×手取フィッシュランドえんぞいタイアップ！',null,null,null,'2023/12/23','2024/01/14','2023/12/01','1','2023/12/23',2000.000000,'手取フィッシュランド遊園地?館内施設','','1','1','1','2',null,'2',null,'1','開催イベント関連楽曲など','弊社公式HP並びに各種SNS類での告知・地域でのTV CM宣伝予定',2000000,'',null,null,null,'アイドルマスター シンデレラガールズリアルライブイベント開催での
企業タイアップにて企画提出させていただきます。
新規書き下ろしイラストを使用したグッズ展開が主となり、
タイアップのりもの券の販売や（当遊園地は入場無料につき申請のチケットは
のりもの乗車券となります）
施設を巡るスタンプラリー企画や特設スペースでの展示・楽曲BGM使用を予定しております。
告知・開催期間につきまして、ご相談の上決定したく存じますので暫定情報となります。
別途、新規イラスト描き下ろし素材費として50万円にてよろしくお願いいたします。','',null,'','1',2000000,'0','am386@tedori.co.jp',TIMESTAMP '2023-09-28 16:24:09.350','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2023-10-12 13:58:24.832',null)
,('KK00003598',1,null,'ウィクロスフェス with 電音部',null,null,null,'2023/09/24','2023/09/24','2023/08/28','2',null,0.000000,'TFTビル（TFTホール1000／500）','','2','2','1','1','蔀 祐佳、天音 みほ、堀越 せな（稼働費はBNE持ち）','2',null,'1','電音部楽曲','TCG「WIXOSS」オフィシャルHP及びSNS。他',0,null,null,null,null,'8月～9月中、TCG「WIXOSS」取扱店にて開催される「電音部バトル交流会」及びタカラトミー主催の9/24(日)「ウィクロスフェス with 電音部」イベントの参加者に配布する、販促物のPRカード及びプレイマット。

製造数及び制作品の内訳は、添付PDFを参照ください。

※製造費については、確認中の為、確定後、正式な数値をお伝えさせていただきます。','',null,'','0',null,'0','yuichi.sakai@takaratomy.co.jp',TIMESTAMP '2023-09-29 17:39:17.060','yuichi.sakai@takaratomy.co.jp',TIMESTAMP '2023-09-29 17:39:17.060',null)
,('KK00003599',1,null,'ウィクロスフェス with 電音部',null,null,null,'2023/09/24','2023/09/24','2023/08/28','2',null,0.000000,'TFTビル（TFTホール1000／500）','','2','2','1','1','蔀 祐佳、天音 みほ、堀越 せな（稼働費はBNE持ち）','2',null,'1','電音部楽曲','TCG「WIXOSS」オフィシャルHP及びSNS。他',0,null,null,null,null,'8月～9月中、TCG「WIXOSS」取扱店にて開催される「電音部バトル交流会」及びタカラトミー主催の9/24(日)「ウィクロスフェス with 電音部」イベントの参加者に配布する、販促物のPRカード及びプレイマット。

製造数及び制作品の内訳は、添付PDFを参照ください。

※製造費については、確認中の為、確定後、正式な数値をお伝えさせていただきます。','',null,'','0',null,'0','yuichi.sakai@takaratomy.co.jp',TIMESTAMP '2023-09-29 17:40:14.088','yuichi.sakai@takaratomy.co.jp',TIMESTAMP '2023-09-29 17:40:14.088',null)
,('KK00003608',1,null,'アイドルマスター SideM×Gratte',null,null,null,'2023/12/25','2024/02/04','2023/12/08','2',null,0.000000,'▼グラッテ店舗（9店舗）
アニメイト池袋本店・秋葉原2号館・渋谷・吉祥寺パルコ・横浜ビブレ・仙台・名古屋・大阪日本橋・岡山

▼クッキー出張販売店（7店舗／グラッテは無く、クッキーとグッズのみ販売）
アニメイト町田・札幌・三宮・京都・福岡パルコ・新潟・大宮','','2','2','1','2',null,'2',null,'2',null,'アニメイトHP、X（Twitter）、メールマガジン発行',100000,'',null,null,null,'2023年10月開催「アイドルマスター SideM×アニメイトカフェ」の
コンセプトを元にした、Gratteでのリバイバル開催です。
アニメイトカフェの描き下ろし・描き起こしイラストを使用した
グラフィックラテ、クッキー、グッズ販売を展開いたします。','',null,'','1',100000,'0','a-suzuki@animate.co.jp',TIMESTAMP '2023-10-02 19:06:47.559','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-10-10 16:29:10.829',null)
,('KK00003615',1,null,'アイドルマスター ミリオンライブ！　書店コラボキャンペーン',null,null,null,'2023/11/10','2023/11/26','2023/11/04','2',null,0.000000,'全国の書店（約500店舗）','','1','1','1','2',null,'2',null,'2',null,'弊社オウンドメディア「ほんのひきだし」
弊社ECサイト「Honya Club.com」
弊社所有X（Twitter）
全国の書店店頭
プレスリリース　ほか',1300000,'',null,null,null,'全国の書店でのオリジナルノベルティの配布、オリジナルグッズ販売の企画となります。
また、弊社所有媒体で、読書の秋に関連した記事や特集の掲載も行います。','',null,'','1',1300000,'0','noda_r2@nippan.co.jp',TIMESTAMP '2023-10-03 20:06:27.719','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-10-05 10:40:02.131',null)
,('KK00003622',1,null,'アイドルマスター ミリオンライブ！×ラウンドワンコラボキャンペーン',null,null,null,'2023/10/20','2024/01/21','2023/10/08','2',null,0.000000,'ラウンドワン全店（100店舗）','日本国内','1','1','1','2',null,'1','カラオケコラボルーム上映用動画、ラウンドワン店内上映用CM素材、ボウリングフロアジャックイベント上映用動画','1','カラオケコラボルーム上映用動画、ラウンドワン店内上映用CM素材、ボウリングフロアジャックイベント上映用動画','ラウンドワン全店でのコラボキャンペーン実施',1000000,'',null,null,null,'・実施期間：2023年10月20日(金) ～2024年1月21日(日) の 計94日間
・期間設定：前半：10月20日～12月5日(47日間)と後半：12月6日～1月21日(47日間) 
とし、ノベルティ商材・デザイン、特典映像などを変更する。
・コラボ範囲：ボウリングコラボパック／カラオケコラボパック／カラオケコラボルームパック／ボウリングLED・　音響ジャックフロアパック／コラボドリンク／ボウリングチョイスコンペ／ラウンドワンアプリEC販売／カプセルトイ／ボウリングエキサイタ―／店舗装飾／Xフォロー&リポストキャンペーン','',null,'使用肖像：春日未来、最上静香、伊吹翼、田中琴葉、所恵美、島原エレナ
使用範囲：
①コラボ告知物への掲示（POP、ポスター）
②コラボパックノベルティーA4クリアファイル8種
③コラボメニューノベルティーΦ100mmアクリルキーホルダー18種
④カプセルトイ販売用54mm缶バッジ（安全ピンタイプ）12種（販売価格：1回400円）
⑤ラウンドワンアプリ専用ECサイト販売
　トレーディング75mm缶バッジ 6種 450円
　アクリルスタンド100×120㎜サイズ・シート仕上げ 6種 1,380円
　テーブル用スタンドパネル 約H297mm×W210mm 6種 3,300円　','1',1000000,'0','nishizawa@round1.co.jp',TIMESTAMP '2023-10-05 20:07:05.541','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-10-06 15:54:40.467',null)
,('KK00003629',1,null,'『アイドルマスターシンデレラガールズ』×アニメイトカフェ',null,null,null,'2023/12/25','2024/01/15','2023/11/09','2',null,0.000000,'アニメイトカフェ池袋・アニメイトカフェ天王寺・アニメイトカフェ名古屋(3店舗)','','1','1','1','2',null,'1','店内モニターにてPVや販促映像を流す予定です。','2',null,'　',100000,'■イラスト制作費用
キャラ等身イラスト：1体15万×3体＝45万
小道具イラスト：2万円
合計：47万円
（原価：31万）
',null,null,null,'カフェ描きおこし描きおろしイラストを使用し、オリジナルグッズとメニューを展開いたします。
コンセプト：中華飯店CINDERELLA（チャイナ風衣装）
描きおろしアイドル：佐藤心、神谷奈緒、高垣楓
描きおこしアイドル：佐藤心、島村卯月、宮本フレデリカ、櫻井桃華、神谷奈緒、北条加蓮、夢見りあむ、二宮飛鳥、高垣楓、小早川紗枝、城ケ崎美嘉、大槻唯','',null,'','1',100000,'0','kanami-kondo@animate.co.jp',TIMESTAMP '2023-10-06 16:28:13.010','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-10-10 18:38:27.549',null)
,('KK00003637',1,null,'「アイドルマスター　シンデレラガールズ」×アトレ秋葉原コラボ',null,null,null,'2023/11/01','2023/11/30','2023/11/01','2',null,0.000000,'〈アトレ秋葉原1〉猿田彦珈琲','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式X、アトレ公式LINE(アトレ秋葉原のお知らせとして)、館内ポスター、POP',0,'',null,null,null,'「アイドルマスター　シンデレラガールズ」×アトレ秋葉原コラボのイベントの一環として、アトレ秋葉原1の対象ショップにて、キャラクターに因んだフードを注文、購入で限定ノベルティをプレゼント','',null,'','2',0,'0','azumi-ushikusa@atre.co.jp',TIMESTAMP '2023-10-10 15:24:29.382','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-10-10 16:16:12.305',null)
,('KK00003640',1,null,'「アイドルマスター シャイニーカラーズ」×アトレ秋葉原',null,null,null,'2023/11/01','2023/11/30','2023/11/01','2',null,0.000000,'〈アトレ秋葉原1〉猿田彦珈琲','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式X、アトレ公式LINE(アトレ秋葉原のお知らせとして)、館内ポスター、POP',0,'アトレコラボとしては【11/1～11/15】となりますが、30日までの間もコラボメニューの販売を実施する可能性があるため、
本申請では、11/1~11/30と致します。
※お客様に告知する際には、15日以降も販売する可能性ありの内容の注釈を記載の上実施予定。',null,null,null,'「アイドルマスター　シャイニーカラーズ」×アトレ秋葉原コラボのイベントの一環として、アトレ秋葉原1の対象ショップにて、キャラクターに因んだフードを注文、購入で限定ノベルティをプレゼント','',null,'','1',0,'0','azumi-ushikusa@atre.co.jp',TIMESTAMP '2023-10-10 15:55:06.140','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-10-19 15:21:02.176',null)
,('KK00003645',1,null,'ウィクロスフェス with 電音部',null,null,null,'2023/09/24','2023/09/24','2023/08/28','2',null,0.000000,'TFTビル（TFTホール）','','2','2','1','2',null,'2',null,'2',null,'会場来場想定人数500～1000人前後',null,'',null,null,null,'TCG「ウィクロス」9周年記念及び「電音部」とのコラボを記念したリアルイベント。

イベント特設ページ
https://www.takaratomy.co.jp/products/wixoss/event/230615/','',null,'','2',0,'0','yuichi.sakai@takaratomy.co.jp',TIMESTAMP '2023-10-11 16:38:55.505','Hanaka_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2023-10-13 21:11:24.575',null)
,('KK00003648',1,null,'テイルズ オブ アライズ Beyond the Dawn ×マリオンクレープ',null,null,null,'2023/11/01','2023/11/14','2023/10/13','2',null,0.000000,'マリオンクレープ　WACCA池袋店','','1','1','1','2',null,'1','開催期間中の店頭の液晶に流せる作品の告知動画があれば','2',null,'マリオンクレープ公式X
池袋店店頭にてポスターの掲示や動画を流す
テイルズオブアライズ公式X
テイルズチャンネルX',50000,'2023年11月9日発売のアライズDLC、Beyond the Dawn　合わせのコラボ企画
キャラ許諾5万、フード5％、グッズ6％
※クレープの巻紙の販促特典があるのですが、販促料はいただかず、グッズのロイヤリティーを5％→6％にしていただきました。
※グッズのみ1年間契約
描きおろし：クラウドゲートさんへ10万（税抜）にて依頼。費用もお支払いただきます。',null,null,null,'全国に店舗を持つ紙巻きクレープの元祖「マリオンクレープ」にてコラボレーションを展開。
今回はアニメ・ゲームに親和性の高い池袋店での実施。
オリジナルのコラボクレープとここならではグッズを販売します。','',null,'','1',50000,'0','nomura@re-flat.jp',TIMESTAMP '2023-10-11 21:15:24.865','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2023-10-16 09:26:42.692',null)
,('KK00003650',1,null,'アイドルマスター シャイニーカラーズ 283プロショップ2024 ストリートシーズン',null,null,null,'2024/04/12','2024/04/29','2024/02/01','2',null,0.000000,'本店：アキバCOギャラリー(秋葉原・1店舗)
出張所：全国のゲーマーズ様店舗(店舗数未定、5～6店舗予定)','国内のみ','1','1','1','2',null,'2',null,'1','店内BGMとして20曲ほど、追って曲目申請＆JASRAC申請予定','専用X(Twitter)アカウントでの宣伝広告、可能であれば今後のライブ会場でのスライド宣伝',3000000,'',null,null,null,'毎年恒例となっている283プロショップを、下記のコンセプトで2024年度も開催します。

●コンセプト
ストリートアート＆ストリートファッション

●描き下ろし希望メンバー×衣装
アンティーカ5名
　ストリート風のファッション(オーバーサイズジャケット、グラフィティ風など)

●描き下ろしイラストにテーマを設定
描き下ろしイラストに「ストリートアート」というテーマを設定し、全体的なグッズデザイン・ラインナップもそれに準ずる。
(昨年好評だった商品はテーマ関係なくそのまま採用)

●基本的には昨年の内容を踏襲
事務所、台所、倉庫などの展示は昨年のまま活かしつつ、下記①②の内容を盛り込む。
(社長室など一部の展示をなくし、等身大パネルのフォトスポットなどにする案もあります。
その場合再来年は社長室を復活させ倉庫をなくすなど、適時展示を入れ替えるような形で実施できればと思います)

●①展示：描き下ろしイラストに合わせた連動展示
既存の展示に"摩美々＆ルカ＆円香のいたずら"のニュアンスでメモや小物などを追加する。
街に書いてあるグラフィティの落書きや、ディズニーランドの隠れミッキーのようなイメージ。
例えばPのデスクの下に「なんでこんなところ見てるんですかぁ？仕事してくださーい」というメモを貼っておくなど。
SNSでの発見報告などでお客様に楽しんで頂く。
展示内を自由に見て回る楽しみに＋αを提供する。
商品ラインナップに「シール」を多く追加し、展示内に貼っておく。
他アイドルネタも入れることで描き下ろしの担当P以外も楽しめるようにする。

●②物販：
・展示内に貼っていたシールが物販で買える
・展示と同じデザインや雰囲気の商品が物販で買える
など、「展示を見た人にそのまま物販を買ってもらう」という流れを意識。','',null,'金額条件は下記の通りと伺っています。
・使用料：300万円/月
・素材費：満額（カードイラスト1点につき2万円）
・描き下ろしイラスト：15万～20万/体','1',3000000,'0','h_kawaguchi@oh-ami.com',TIMESTAMP '2023-10-12 10:26:28.893','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2023-10-16 19:05:34.555',null)
,('KK00003664',1,null,'アイドルマスター ミリオンライブ！×namco TOKYO MILLION Cheers! with ASOBINOTES',null,null,null,'2023/10/20','2023/12/17','2023/09/27','1','2023/10/20',455.000000,'namco TOKYO','','1','1','1','2',null,'1','ミリオンライブMV','1','ミリオンライブ楽曲88曲','公式HP、SNSなど',0,'',null,null,null,'『アイドルマスター ミリオンライブ！』に登場するアイドルが、namco TOKYOのイメージモデルとして皆さまをお迎えします。会場では、「MUSIC&PLAYLOUNGE『ASOBINOTES』」にてアイドルたちをイメージしたフード・ドリンクメニュー、『アイドルマスター ミリオンライブ！』の楽曲を楽しめます。 
また、イベントエリアでは本イベント限定の撮りおろしビジュアルを使用したオリジナルグッズの販売や、オリジナル景品がもれなくもらえるミニゲーム「あちらのプロデューサー様からです」、『アイドルマスター ミリオンライブ！』の特別展示・フォトスポットを楽しめます。 
さらに、開催期間の終盤には、天空橋朋花役の声優・小岩井ことりさんがDJとして出演する、スペシャルDJイベントも実施します。 ','',null,'「菊地 真」「箱崎星梨花」「天空橋朋花」「百瀬莉緒」','1',0,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2023-10-17 13:09:14.326','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-10-17 16:39:45.146',null)
,('KK00003671',1,null,'アイドルマスター ミリオンライブ！ タワーレコードコラボ',null,null,null,'2023/12/08','2024/01/14','2023/11/04','2',null,0.000000,'・タワーレコード新宿店
・タワーレコードあべのHoop店','','1','1','1','2',null,'1','アニメPV等','1','試聴動画等','・アイドルマスター ポータル(掲載のご協力を賜れますと幸いです。)
・タワーレコードtwitter
・弊社twitter
',500000,'',null,null,null,'・新規描き下ろし/ミニキャライラストを使用した商品を販売いたします。','',null,'','1',500000,'0','amamiya@athree3.com',TIMESTAMP '2023-10-17 17:54:38.920','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-10-24 21:11:49.573',null)
,('KK00003681',1,null,'ウィクロスフェス with 電音部',null,null,null,'2023/09/24','2023/09/24','2023/08/28','2',null,0.000000,'TFTビル（TFTホール1000／500）','','2','2','1','1','蔀 祐佳、天音 みほ、堀越 せな（稼働費はBNE持ち）','2',null,'1','電音部楽曲','TCG「WIXOSS」オフィシャルHP及びSNS。他',0,null,null,null,null,'8月～9月中、TCG「WIXOSS」取扱店にて開催される「電音部バトル交流会」及びタカラトミー主催の9/24(日)「ウィクロスフェス with 電音部」イベントの参加者に配布する、販促物のPRカード及びプレイマット。

製造数及び制作品の内訳は、添付PDFを参照ください。

※製造費については、確認中の為、確定後、正式な数値をお伝えさせていただきます。','',null,'','0',null,'0','yuichi.sakai@takaratomy.co.jp',TIMESTAMP '2023-10-19 13:54:05.520','yuichi.sakai@takaratomy.co.jp',TIMESTAMP '2023-10-19 13:54:05.520',null)
,('KK00003682',1,null,'バンダイナムコCross Store 京都',null,null,null,'2023/11/02','2024/03/31','2023/09/27','2',null,0.000000,'イオンモールKYOTO','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2023年11月2日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-10-19 14:46:47.328','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2023-10-27 18:01:32.550',null)
,('KK00003682',102,null,'バンダイナムコCross Store 博多',null,null,null,'2023/04/01','2024/03/31','2022/07/16','2',null,0.000000,'キャナルシティ博多','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2022年7月16日','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-10-19 14:46:47.328','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-10-19 14:46:58.423',null)
,('KK00003682',103,null,'バンダイナムコCross Store 大阪梅田',null,null,null,'2023/04/01','2024/03/31','2023/03/10','2',null,0.000000,'HEP FIVE','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2023年3月10日
※22年分は1か月のみのオープンなので装飾代免除で合意済み','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-10-19 14:46:47.328','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-10-19 14:46:58.423',null)
,('KK00003682',104,null,'バンダイナムコCross Store 東京',null,null,null,'2023/04/01','2024/03/31','2023/03/18','2',null,0.000000,'サンシャインシティ ワールドインポートマートビル','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2023年3月18日
※22年分は1か月のみのオープンなので装飾代免除で合意済み','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-10-19 14:46:47.328','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2023-10-19 14:46:58.423',null)
,('KK00003689',1,null,'アイドルマスター シャイニーカラーズ BLACK COLLECTION by ZOZOTOWN',null,null,null,'2023/11/29','2023/12/18','2023/10/24','2',null,0.000000,'ZOZOTOWN','','1','2','1','1','サイン・音声収録','2',null,'2',null,'ZOZOTOWN：TOPページバナー、各種SNSほか',2500000,'',null,null,null,'アイドルマスター シャイニーカラーズとZOZOTOWNが初のコラボレーション。
アパレルや描き下ろしイラストを使用したグッズを販売！','',null,'','1',2500000,'0','hagiwara@d-head.co.jp',TIMESTAMP '2023-10-23 19:03:19.247','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-10-24 15:01:27.851',null)
,('KK00003697',1,null,'「アイドルマスター ミリオンライブ！×ドン・キホーテ」限定物販施策',null,null,null,'2024/01/27','2024/02/27','2024/01/11','2',null,0.000000,'ドン・キホーテ 全国約100店舗','','1','1','1','2',null,'1','店内モニターでの映像放映','2',null,'店頭モニターでの映像放映
ドン・キホーテ 公式SNSでの告知
ドン・キホーテLPサイトでの告知

',null,'',null,null,null,'アイドルマスター ミリオンライブ！×ドン・キホーテの限定物販施策になります。
描き下ろしイラスト等を使用したグッズをドン・キホーテ全国約100店舗とECサイトにて販売いたします。','',null,'【キャラクター】
高槻 やよい／周防 桃子／二階堂 千鶴／大神 環／島原 エレナ／野々原 茜

【展開商品】
・アクリルスタンドBIG 全6種 
・アクリルキーホルダー ランダム 6種
・缶バッジ ランダム 12種
・クリアファイル2枚セット 全6種
・ステッカー 2枚セット 全3種

【ノベルティ】
ポストカード全6種　
3,000円(税込)以上お買い上げ毎に1枚ランダム配布

2024年1月27日発売　日本','1',1000000,'0','f-kikka@legs.co.jp',TIMESTAMP '2023-10-24 14:18:52.222','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-10-25 14:04:40.550',null)
,('KK00003708',1,null,' TVアニメ「アイドルマスター シンデレラガールズ U149」カフェ',null,null,null,'2023/11/23','2023/12/17','2023/11/09','2',null,0.000000,'キュアメイドカフェ（1店舗）','','1','1','1','2',null,'1','PV','1','OP　ED','自社HP　SNS　TVアニメ「U149」トークイベントでの告知',100000,'描き下ろし制作費用：1体16万×4体＝64万
',null,null,null,'キュアメイドカフェの制服を身にまとった橘ありす、赤城みりあ、佐藤心、安部菜々がお出迎え♪
４人の他に第3芸能課のアイドルたちをイメージしたドリンクやフードをご用意。','',null,'日本国内　橘ありす、赤城みりあ、佐藤心、安部菜々','1',100000,'0','to_owari@cospa.co.jp',TIMESTAMP '2023-10-26 10:40:34.360','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-10-30 16:11:17.840',null)
,('KK00003711',1,null,'アイドルマスターシャイニーカラーズ×日清炎メシ　23年11月コラボ施策',null,null,null,'2023/11/06','2024/01/31','2023/10/21','2',null,0.000000,'全国の量販店・スーパー','','1','1','1','1','オリジナルコラボ楽曲の歌唱','1','描き下ろしイラストを使用し、コラボ楽曲のオリジナルMVを新規制作','1','オリジナルコラボ楽曲「ホムラインビテーション」を新規制作','【キャンペーン展開規模】全国量販店にてクローズドキャンペーン実施・一部量販店にてまとめ売り景品キャンペーン実施
【日清食品告知媒体】日清カレーメシ公式X・日清食品公式サイト・日清食品オンラインストア・
キャンペーン実施の量販店店頭POP、一部量販店のECサイトなど
【シャニマス告知媒体】シャニマスライブ会場告知・シャニマス公式X・アイマスポータルサイト・アイマス公式Youtube',5000000,'',null,null,null,'①オリジナル描き下ろしイラスト（5名）の制作
②オリジナルコラボ楽曲・MVの制作および配信
③対象商品を2個購入でもれなくコラボ景品がもらえるまとめ売り景品施策　※景品がなくなり次第終了
④対象商品を購入して応募すると抽選でコラボ景品が当たるクローズドキャンペーン施策
⑤ゲームコラボ施策：ログインボーナス＆コラボアイテム配布
⑥オリジナルコラボ4コマ漫画の制作・配信
⑦コラボCD付きセット販売（ECサイト）※別途商品企画申請いたします','',null,'・契約期間：23年11月1日～1クール（3か月間）
・クローズドキャンペーンの展開期間：23年11月6日（月）～12月25日（月）
・競合排他：「即席カップめん（飯）カテゴリ全般」「カレーカテゴリ全般」希望
※排他期間はキャンペーン展開期間に準じる','1',5000000,'0','yamaki@cdg.co.jp',TIMESTAMP '2023-11-02 19:36:35.662','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2023-11-08 10:08:16.415',null)
,('KK00003712',1,null,'アイドルマスター シンデレラガールズ POP UP SHOP in KOTOBUKIYA',null,null,null,'2023/07/22','2023/09/10','2023/07/08','2',null,0.000000,'コトブキヤ秋葉原館、コトブキヤ日本橋店','','1','2','1','2',null,'2',null,'2',null,'SNS、メーカー・ショップのHP・ブログ、プレスリリース、（可能であれば）アイマスNEWSにて宣伝',150000,null,null,null,null,'コトブキヤ様２Fの大きな棚３つを使った、シーズナルプランツの「アイドルマスターシンデレラガールズ」POP UP SHOPになります。
店内装飾としてガラスケースに商品を展示したり、描き起こしイラストのポップを吊るす等して、華やかなイベント会場に致します。
また、購入特典として「インスタントカメラ風カード」をお会計2000円ごとに1枚配布致します。','',null,'','0',null,'0','c_minami@seasonal-plants.co.jp',TIMESTAMP '2023-10-30 09:38:45.066','c_minami@seasonal-plants.co.jp',TIMESTAMP '2023-10-30 09:38:45.066',null)
,('KK00003715',1,null,'高槻市×高槻やよい　2023年度イベント・旅サラダエキスポイベント',null,null,null,'2023/09/01','2024/03/31','2023/09/01','2',null,0.000000,'高槻市観光協会・安満遺跡公園・グランフロント大阪（旅サラダエキスポイベント時のみ）','','1','2','2','2',null,'2',null,'2',null,'・ABCテレビ「旅サラダ」での紹介（旅サラダエキスポイベント全体として）
・高槻市観光協会でのSNS周知
・安満遺跡公園でのSNS周知',null,'',null,null,null,'・2021年より続く、高槻やよいの「たかつき観光大使」就任プロモーションイベント
・今年は高槻内でのイベントだけでなく、グランフロント大阪にて行われるABCテレビ「旅サラダ」のイベントver.「旅サラダエキスポ」に
　高槻市観光協会が出展することにより、そのイベントにも登場（カキワリ）。グッズも販売。
・11月に高槻市で行われる産業フェスタにてノベルティ配布','',null,'※３月BDイベントについては今後調整','1',1200000,'0','masuya@mash-japan.com',TIMESTAMP '2023-10-31 11:06:50.122','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2023-11-28 14:57:36.116',null)
,('KK00003717',1,null,'アイドルマスター シャイニーカラーズ「Space A la mode」',null,null,null,'2024/05/17','2024/07/12','2024/05/01','2',null,0.000000,'アニメイト池袋本店、アニメイト秋葉原店、アニメイト通販','','1','1','2','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',200000,'',null,null,null,'アニメイト池袋本店、秋葉原店の『Space A la mode』コーナーとアニメイト通販にて「アイドルマスター シャイニーカラーズ」のアイドルとおそろいの商品を手に入れることができる施策となっております。','',null,'','1',200000,'0','masaya-yamamoto@movic.co.jp',TIMESTAMP '2023-10-31 19:20:01.737','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2023-11-02 16:27:36.468',null)
,('KK00003735',1,null,'目指せ健康体！アイドルと一緒にFit Boxing !',null,null,null,'2024/01/05','2024/01/14','2023/12/28','2',null,0.000000,'Fit Boxing公式Xアカウント','','2','2','1','2',null,'2',null,'2',null,'任天堂媒体、弊社運営SNS（X）、ファミ通、4Gamer、電ファミニコゲーマー、Gamer等ゲーム媒体への掲載
※参考：昨年実施アイドルマスターSideMとの同様の取り組みを「ゆくM@S?くるM@S 2022」で告知いただき、ツイートは当日中に1万RT、Twitterトレンド入り',null,'',null,null,null,'アイドルマスターシンデレラガールズの楽曲をアレンジし、Nintendo Switchソフト「Fit Boxing 2」のBGM追加ダウンロードコンテンツとして提供・販売。
申請のイベントは本商品のプロモーションとして行うSNS施策。

■イベント名：「目指せ健康体！アイドルと一緒にFit Boxing」
※下記①～③の一連のX投稿イベントの名称
①片桐早苗さん、川島瑞樹さん、高垣楓さんが期間限定及びFit Boxing公式Xアカウント限定で「Fit Boxingアンバサダー」に就任。「Fit Boxing 2」の特定のエクササイズメニューに毎日挑戦しながら、Fit Boxingユーザーに一緒に頑張るように呼びかけを行う。

②木場真奈美さん、桐野アヤさん、中野有香さん、真鍋いつきさん、若林智香さんが「エクササイズサポーター」として、ユーザーのエクササイズを応援

③本イベントに参加及び指定のハッシュタグをつけてXにて投稿した方の中から10日間10名にノベルティをプレゼント

■期間：2024年1月5日～1月14日','',null,'SNS投稿画像に使用するキャラクター：片桐早苗、川島瑞樹、高垣楓、木場真奈美、桐野アヤ、中野有香、真鍋いつき、若林智香
ノベルティ使用キャラクター：片桐早苗、川島瑞樹、高垣楓

【ダウンロードコンテンツ内容】
・商品名
「アイドルマスター シンデレラガールズ」パック（仮称）

・収録楽曲
お願い！シンデレラ
Yes! Party Time!!　
Nocturne

・販売希望価格
550円（税込）

・発売開始日
2024年1月5日

・発売プラットフォーム
Nintendo Switch（ニンテンドーeショップ）

・発売形態
ダウンロードのみ','1',2500000,'0','soda@imagineer.co.jp',TIMESTAMP '2023-11-07 17:31:26.869','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-11-10 11:58:35.875',null)
,('KK00003736',1,null,'第25回塗りマス',null,null,null,'2023/11/01','2023/11/22','2023/10/21','2',null,0.000000,'WEB','','1','1','1','2',null,'2',null,'1','無自覚アフ゜リオリ原盤','LP
自社SNS
各種バナー広告',3000000,'塗りマス・WEBCM・コミケ合わせて使用料300万円です',null,null,null,'デジタル塗り絵コンテスト','',null,'使用料を記入いたしました','1',3000000,'0','yoshizumi.mayuko@celsys.com',TIMESTAMP '2023-11-08 16:41:24.491','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-11-08 18:44:18.728',null)
,('KK00003736',2,null,'WEBCM',null,null,null,'2023/11/21','2024/01/09','2023/11/01','2',null,0.000000,'WEB','','2','1','2','1','川口莉奈、三川華月、小澤麗那','2',null,'1','無自覚アフ゜リオリ原盤','自社Youtube',null,'',null,null,null,'コメティック出演CLIP STUDIO PAINT紹介WEBCM','',null,'','1',0,'0','yoshizumi.mayuko@celsys.com',TIMESTAMP '2023-11-08 16:44:28.293','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-11-08 17:00:40.716',null)
,('KK00003736',3,null,'コミケコラボ',null,null,null,'2023/12/15','2023/12/31','2023/11/01','2',null,0.000000,'WEB、コミックマーケット103会場','','1','1','1','2',null,'2',null,'2',null,'特設サイト
自社SNS',null,'',null,null,null,'コミケコラボ限定PKGの販売
SNSキャンペーン','',null,'終了日を12月31日へ修正いたしました','1',0,'0','yoshizumi.mayuko@celsys.com',TIMESTAMP '2023-11-08 16:46:14.831','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2023-11-08 18:44:26.244',null)
,('KK00003737',1,null,'ハブ×ミリオン　FANTASTIC NIGHT',null,null,null,'2024/02/09','2024/02/29','2024/01/12','2',null,0.000000,'英国風パブ HUB　全国4店舗
※現在追加調整中','','1','1','1','2',null,'2',null,'2',null,'ハブ公式SNS及び
アイマスポータルHP・SNSにて情報公開',1500000,'',null,null,null,'桜守歌織・北上麗花・馬場このみ・豊川風花を起用したコラボ施策
4名のモチーフのアルコールドリンク及び　ソフトドリンク
ユニットモチーフのフードなどを販売

描き起こしイラストにてグッズ制作販売も実施','',null,'描き下ろしイラスト制作費
合計：693,000円

【内訳】
1体：17万円
ハイテーブルデザイン：5,000円
ハイチェアデザイン：5,000円　
アタッシュケースデザイン：3,000円
','1',1500000,'0','oshima@macross.co.jp',TIMESTAMP '2023-11-08 20:01:01.534','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-11-09 15:14:24.121',null)
,('KK00003746',1,null,'DESIGNS永野護デザイン展',null,null,null,'2024/02/10','2024/03/24','2023/12/10','1','2024/01/10',2000.000000,'EJアニメミュージアム、他地方会場（未定）','','2','2','2','2',null,'2',null,'2',null,'使用無し',0,'展示点数も少なく、永野護さんの展示会ということで、無償にて許諾とさせていただきます。
記録のために確認書は締結いたします。',null,null,null,'2023年でデビュー40周年を迎える永野護のデザインの軌跡をたどる展覧会。','',null,'永野護がデザインをした、「鉄拳３,５」のアンナ、「鉄拳６」の風間飛鳥のデザインイラストを展示させて頂ければと思います。','1',0,'0','sugiura-t@kadokawa.jp',TIMESTAMP '2023-11-10 11:38:45.181','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2023-11-13 16:35:35.919',null)
,('KK00003749',1,null,'THE IDOLM@STER MILLION LIVE!　北九州コラボ',null,null,null,'2023/10/31','2023/11/30','2023/10/27','2',null,0.000000,'資さんうどん全10店舗
（魚町店、宇佐町店、西小倉店、大里店、本店、葛原店、湯川店、徳吉店、新池店、陣山店）','','2','2','1','2',null,'2',null,'2',null,'資さんうどん公式サイト・SNS（X）',500000,'',null,null,null,'「THE IDOLM@STER MILLION LIVE! 10thLIVE TOUR Act-3 R@ISE THE DREAM!!!」北九州公演に伴い、
公演が開催される地（小倉）を盛り上げるべく開催地に本社がある資さんうどん様とのコラボレーション企画を実施。
','',null,'','1',500000,'0','y_umeda855@jtb.com',TIMESTAMP '2023-11-13 15:11:27.302','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-11-14 11:35:37.422',null)
,('KK00003751',1,null,'THE IDOLM＠STER PARTY!! in Tokyo Character Street',null,null,null,'2024/07/12','2024/07/25','2024/06/12','2',null,0.000000,'東京駅いちばんプラザ','','1','1','1','2',null,'1','PV等想定','1','試聴動画等想定','・弊社Twitter
・LPサイト(制作予定)
・アイドルマスター ポータル(掲載のご協力を賜れますと幸いです。)',1500000,'アイドルマスターシリーズの5ブランド混載のポップアップの企画です。',null,null,null,'・東京駅いちばんプラザにて新商品の販売を行います。
・東京駅キャラクターストリートのラッピングを実施予定です。','',null,'','1',1500000,'0','amamiya@athree3.com',TIMESTAMP '2023-11-14 11:29:18.481','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2023-11-14 19:37:55.299',null)
,('KK00003773',1,null,'アイドルマスター SideM×アニメイトカフェ Mフェス2024 part1',null,null,null,'2024/02/07','2024/03/17','2023/12/01','2',null,0.000000,'アニメイトカフェスタンドHareza池袋（1店舗）
※開催後、アニメイトGratteおよび事後通販を予定','','1','2','1','2',null,'2',null,'1','「49 ELEMENTS」シリーズより、DRAMATIC STARSなどPart1コラボに登場するユニットの楽曲を使用予定です(全5ユニット)。他、5周年記念楽曲などあれば。','アニメイトカフェWebページ、X（旧Twitter）',500000,'許諾料兼描き下ろしイラスト使用料となります。',null,null,null,'「Mフェス2024」とアニメイトカフェのコラボ、
全3段のうちのPart1となります。
DRAMATIC STARS、彩、神速一魂、S.E.M、F-LAGS、Legendersをピックアップします。','',null,'※イベント使用料に描き下ろしイラスト費用を含みます。','1',500000,'0','a-suzuki@animate.co.jp',TIMESTAMP '2023-11-22 18:28:58.430','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-11-30 17:48:48.457',null)
,('KK00003788',1,null,'THE IDOLM@STER CINDERELLA GIRLS UNIT LIVE TOUR ConnecTrip! コラボ宿泊プラン',null,null,null,'2023/10/31','2024/06/01','2023/10/23','2',null,0.000000,'山形・石川・岩手・大阪・福岡・東京','','2','2','2','2',null,'2',null,'2',null,'公式サイト・SNS（X）でのツアー告知・宣伝',null,'各公演の宿泊RYは、販売終了から3週間以内に許諾申請にて報告',null,null,null,'THE IDOLM@STER CINDERELLA GIRLS UNIT LIVE TOUR ConnecTrip!　実施に伴う、各公演箇所のLIVE前日・当日のコラボ宿泊プラン。コラボ特典として、オリジナルラミレートパス・クリアファイルを付ける想定。
','',null,'','1',0,'0','y_umeda855@jtb.com',TIMESTAMP '2023-11-28 15:26:53.198','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-11-28 20:37:34.531',null)
,('KK00003790',1,null,'テイルズ　オブ　アライズ　ビヨンド　ザ　ドーン発売記念グラッテ',null,null,null,'2023/11/01','2023/12/03','2023/10/10','2',null,0.000000,'グラッテ開催店舗　9店舗
・アニメイト池袋本店　
・アニメイト渋谷
・アニメイト秋葉原　
・アニメイト吉祥寺パルコ
・アニメイト横浜ビブレ
・アニメイト仙台
・アニメイト名古屋
・アニメイト大阪日本橋
・アニメイト岡山

クッキー出張販売店　6店舗（アイシングクッキー・特典のみの出張販売）
札幌、新潟、三宮、梅田、福岡パルコ、広島、（アニメイト通販）
※クッキー出張販売店ではフェア開催、クッキー、特典、記念グッズの販売を行います。
','無し','1','2','2','2',null,'2',null,'2',null,'店頭、店内PVの放映、ポスターの掲示等を行い、作品のプロモーションを強化させていただきます。',null,null,null,null,null,'アニメイト店内に設置された軽食コーナーにて、貴作品の関連商品を展開しながら行うドリンク&クッキーのシンプルな飲食コラボ「グラッテ」を提案させていただきます。
■ 販売特典
・有償特典アクリルコースター　税込500円
（飲食購入１点あたり１点購入可能、お渡しはランダムになります）
◇キャンペーン特典
開催期間中、関連商品お買い上げで＜フルル（グラッテver(仮)）＞をシリアルコード（レシート印字）をプレゼント

','',null,'','0',null,'0','m-fukushi@animate.co.jp',TIMESTAMP '2023-11-28 18:21:12.932','m-fukushi@animate.co.jp',TIMESTAMP '2023-11-28 18:21:12.932',null)
,('KK00003797',1,null,'315にイイ銚子！',null,null,null,'2023/12/01','2024/02/29','2023/10/28','2',null,0.000000,'銚子','','1','1','1','1','特急しおさい号車内放送の収録','2',null,'2',null,'JR海浜幕張駅ポスタージャック
JR両国駅ポスター展示イベント・巨大横断幕広告掲出
JR千葉支社管内のさまざまな駅でポスター掲出
トレインチャンネルでのキャンペーン（銚子誘客）CM放映
銚子周遊キャンペーン

',null,null,null,null,null,'（１）目的
銚子電鉄と協業のもと、幅広い世代に人気があるアイドルマスターSideMとコラボし、EeeE銚子及び、特急しおさい号の利用促進に取り組み、新規顧客を開拓することで、銚子エリアの観光流動を創造する。
（２）内容
①キャンペーンタイトル：「３１５にイイ銚子！」
実施時期：2023年12月8日～2024年2月29日
概要：SideMのアイドルたちが銚子の観光名所をPRする。
PRスポットに等身大パネルなどのフォトスポットを設置し、ユーザーは「EeeE銚子」を活用しながら銚子市内を周遊する。
また、EeeE銚子限定で販売している銚子電鉄1日乗車券「Beica」の券面をSideM仕様の絵柄に変更しBeicaの利用促進をする。EeeE銚子とコラボしたPRポスターを制作する。
銚子市内エキトマ加盟店舗にて、エキトマ使用でノベルティをプレゼントをおこない、エキトマの利用促進をする。','',null,'','0',null,'0','yoshikawa-k@jreast.co.jp',TIMESTAMP '2023-11-30 12:23:23.699','yoshikawa-k@jreast.co.jp',TIMESTAMP '2023-11-30 12:23:23.699',null)
,('KK00003798',1,null,'315にイイ銚子！',null,null,null,'2023/12/08','2024/02/29','2023/10/28','2',null,0.000000,'銚子','','1','1','1','1','特急しおさい号車内放送','2',null,'2',null,'JR海浜幕張駅ポスタージャック
JR両国駅ポスター展示・巨大横断幕掲出
JR東日本千葉支社管内のさまざまな駅にポスター掲出
銚子市内周遊キャンペーン
トレインチャンネル：キャンペーンCM（銚子誘致）放映',1500000,'',null,null,null,'（１）目的
　　銚子電鉄と協業のもと、幅広い世代に人気があるアイドルマスターSideMとコラボし、EeeE銚子及び、特急しおさい号の利用促進に取り組み、新規顧客を開拓することで、銚子エリアの観光流動を創造する。
（２）内容
　①キャンペーンタイトル：「３１５にイイ銚子！」
　　実施時期：2023年12月8日～2024年2月29日
　　概要：SideMのアイドルたちが銚子の観光名所をPRする。
PRスポットに等身大パネルなどのフォトスポットを設置し、ユーザーは「EeeE銚子」を活用しながら銚子市内を周遊する。また、EeeE銚子限定で販売している銚子電鉄1日乗車券「Beica」の券面をSideM仕様の絵柄に変更しBeicaの利用促進をする。EeeE銚子とコラボしたPRポスターを制作する。銚子市内エキトマ利用可能店舗にて、エキトマ使用でノベルティをプレゼントをおこない、エキトマの利用促進をする。
','',null,'','1',1500000,'0','yoshikawa-k@jreast.co.jp',TIMESTAMP '2023-11-30 13:10:25.197','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2023-11-30 17:58:24.339',null)
,('KK00003821',1,null,'SideM3回目 花コラボ（F-LAGS、C.FIRST）',null,null,null,'2024/02/01','2024/03/31','2024/02/01','2',null,0.000000,'なし','','2','2','1','2',null,'2',null,'2',null,'ソーシャル（X・IG）',250000,'全14ユニット展開の内、2ユニット分',null,null,null,'ブルーミーとSideMのコラボ','',null,'キャラクターに合わせた季節のお花アレンジ','1',250000,'0','kaoru.watanabe@userlike.jp',TIMESTAMP '2023-12-05 17:08:44.263','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-12-13 13:51:41.657',null)
,('KK00003843',1,null,'ウィクロスフェス with 電音部',null,null,null,'2023/09/24','2023/09/24','2023/08/28','2',null,0.000000,'TFTビル（TFTホール1000／500）','','2','2','1','1','蔀 祐佳、天音 みほ、堀越 せな（稼働費はBNE持ち）','2',null,'1','電音部楽曲','TCG「WIXOSS」オフィシャルHP及びSNS。他',0,null,null,null,null,'8月～9月中、TCG「WIXOSS」取扱店にて開催される「電音部バトル交流会」及びタカラトミー主催の9/24(日)「ウィクロスフェス with 電音部」イベントの参加者に配布する、販促物のPRカード及びプレイマット。

製造数及び制作品の内訳は、添付PDFを参照ください。

※製造費については、確認中の為、確定後、正式な数値をお伝えさせていただきます。','',null,'','0',null,'0','yuichi.sakai@takaratomy.co.jp',TIMESTAMP '2023-12-07 17:20:10.329','yuichi.sakai@takaratomy.co.jp',TIMESTAMP '2023-12-07 17:20:10.329',null)
,('KK00003844',1,null,'ウィクロスフェス with 電音部',null,null,null,'2023/09/24','2023/09/24','2023/08/28','2',null,0.000000,'TFTビル（TFTホール1000／500）','','2','2','1','1','蔀 祐佳、天音 みほ、堀越 せな（稼働費はBNE持ち）','2',null,'1','電音部楽曲','TCG「WIXOSS」オフィシャルHP及びSNS。他',0,'BNE-RG10024553で定めた通り、イベント看板料・ノベルティRYは無償となります。',null,null,null,'8月～9月中、TCG「WIXOSS」取扱店にて開催される「電音部バトル交流会」及びタカラトミー主催の9/24(日)「ウィクロスフェス with 電音部」イベントの参加者に配布する、販促物のPRカード及びプレイマット。

製造数及び制作品の内訳は、添付PDFを参照ください。

※製造費については、確認中の為、確定後、正式な数値をお伝えさせていただきます。','',null,'','1',0,'0','yuichi.sakai@takaratomy.co.jp',TIMESTAMP '2023-12-07 17:22:03.007','Hanaka_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2023-12-11 20:18:36.625',null)
,('KK00003855',1,null,'アイドルマスター シャイニーカラーズ　6th Anniversary　60’sレトロフェア',null,null,null,'2024/04/20','2024/06/30','2024/03/02','2',null,0.000000,'全国アニメイト、アニメイト通販、ムービック通販、ゲーマーズ（秋葉原・津田沼）、ゲーマーズ通販','上海、韓国','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',250000,'',null,null,null,'期間中、『アイドルマスター シャイニーカラーズ』関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎にポストカード（全11種）を1枚プレゼント！','',null,'イベント終了時期、開催店舗、キャラクター許諾料を修正いたしました。
こちらでご確認いただけますと幸いです。','1',250000,'0','m-shibata@movic.co.jp',TIMESTAMP '2023-12-12 10:57:47.268','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-01-19 19:10:25.940',null)
,('KK00003862',1,null,'THE IDOLM＠STER MILLION LIVE! ようこそ、みなとみらいへ -M?M-',null,null,null,'2024/02/16','2024/03/18','2023/12/24','2',null,0.000000,'横浜市西区みなとみらい２１地区（店舗数未定）','','1','2','1','2',null,'2',null,'2',null,'Web、SNS、ポスター、MAP、POP　等',1250000,'',null,null,null,'2/24-25に、みなとみらい２１地区内のKアリーナ横浜にて、『THE IDOLM@STER MILLION LIVE! 10thLIVE TOUR Act-4 MILLION THE@TER!!!!』の公演が開催されることから、公演前後の期間において、プロデューサーのみなさまを街全体でお迎えし、楽しんでいただくための回遊イベントを実施します。','',null,'','1',1250000,'0','ohi@ymm21.or.jp',TIMESTAMP '2023-12-14 13:38:04.156','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-12-14 13:52:15.189',null)
,('KK00003864',1,null,'アンティーカ 献血シールキャンペーン',null,null,null,'2023/11/10','2024/03/31','2023/10/31','2',null,0.000000,'日本赤十字社近畿ブロック管内の献血ルーム・移動献血車（近畿2府4県該当）','','2','2','1','2',null,'2',null,'2',null,'SNS（X）での告知・各献血ルーム/移動献血車での告知・販促物配布',3000000,'',null,null,null,'期間中、近畿ブロック（滋賀・京都・大阪・兵庫・奈良・和歌山）の大学や専門学校に配車される献血バス、またそれ以外の献血バスの会場や献血ルームにて献血協力いただいた10～20代の方を対象に、スタンプラリー台紙とシールをプレゼント。
2回目以降は近畿ブロックの献血ルームでの献血協力でシール1枚をプレゼント。
シールを合計3枚集めると先着5,000名様にオリジナルクリアファイルをプレゼント。','',null,'','1',3000000,'0','yuya_harisaki@oricom.co.jp',TIMESTAMP '2023-12-14 15:53:55.184','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2023-12-15 15:18:45.252',null)
,('KK00003877',1,null,'アイドルマスター SideM　ふらんす亭コラボ',null,null,null,'2024/02/08','2024/03/24','2024/01/18','2',null,0.000000,'6店舗にて開催いたします。下記日程を予定しております。
・ふらんす亭 池袋サンシャイン60階通り店：2/8～2/18
・ふらんす亭 イトーヨーカドー立場店：2/16～2/25
・ふらんす亭 イオン新百合ヶ丘店：2/23～3/3
・ふらんす亭 蕨店：3/1～3/10
・ふらんす亭 ダイス川崎店：3/8～3/17
・ふらんす亭 新宿西口店：3/15～3/24','','1','2','1','2',null,'2',null,'2',null,'・アイドルマスターポータルへの掲載(ご相談できますと幸いです。)
・弊社X
・LPサイト(作成予定)',300000,'',null,null,null,'・ふらんす亭各店舗にて、コラボフード/コラボドリンク/コラボグッズの販売や、店内装飾を行います。','',null,'','1',300000,'0','amamiya@athree3.com',TIMESTAMP '2023-12-18 15:32:59.639','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-12-25 11:12:07.677',null)
,('KK00003880',1,null,'アイドルマスター シンデレラガールズ Light at Night ',null,null,null,'2024/02/02','2024/02/18','2024/01/19','2',null,0.000000,'■ハンズ7店舗(新宿・渋谷・横浜・静岡・名古屋・梅田・博多)
■ゲーマーズ6店舗(札幌・仙台・大宮・池袋・秋葉原・津田沼)
■自社EC受注販売','','1','1','1','2',null,'1','ハンズ販売店舗フロアにて催事を盛り上げる為に映像お借りできる場合お借りしたく存じます','2',null,'【プロモーション】
・弊社ブランドサイトSNSにて商品告知
・催事開催店舗の公式SNS・公式HPにてイベント告知
・御社公式SNSにて告知協力のお願い
・生放送にて催事の告知が可能な場合、ご協力お願い致します。

【映像使用素材について】
・ハンズ各店舗にて、催事を盛り上げる施策としてご提供できるPV等ございましたらお借りしたく存じます。

【購入者特典】
ハンズ・ゲーマーズ・EC販売において、購入者特典を付与致します。',1500000,'描き下ろし費用：50万',null,null,null,'各商品・イベント概要に関してはご提出させて頂きました添付資料をご確認お願い致します。','',null,'描き下ろしイラスト費用に関しては、1体10万円(税抜き)にてお願い致します。
＊上記費用に関しては、メール書面にて両者合意の費用となります。','1',2000000,'0','sasaki@product-network.co.jp',TIMESTAMP '2023-12-18 17:47:48.206','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2023-12-22 18:03:54.505',null)
,('KK00003894',1,null,'MY NEW GEAR presents 電音部 アニメイトオンリーショップ',null,null,null,'2024/01/27','2024/02/04','2024/01/06','2',null,0.000000,'アニメイト池袋本店 7F オンリーショップスペース','海外展開は無し','2','2','1','2',null,'2',null,'2',null,'・MY NEW GEAR 公式X
・FANBOX
・アニメイト特設ページ
・アニメイトオンリーショップ公式X',null,'今回の看板料ですが、2023年6月開催分と同様に、ゼロとさせて頂けますと幸いです。
またノベルティに関しましては、2024年1月6日に開催される電音部EXPOと同様のものを使用予定のため（電音部EXPO分は別途申請頂いております）、本イベント用に追加申請がある場合は、許諾申請時にご追加頂きます。
以上、何卒宜しくお願い致します。',null,null,null,'「 電音部 × MY NEW GEAR 」グッズ販売、展示コーナー、物販購入特典の配布
電音部EXPO にて販売するグッズや特典、展示物と同じものを一部使用させていただきたく存じます。','',null,'情報初出時期は「2024/1/6」で記載させていただきましたが、
最速のタイミングとなるため、変更になる可能性がございます。
初出時期が決まりましたら、ご報告いたします。','1',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2023-12-21 13:23:24.592','Ryotaro_Okada@bandainamcoent.co.jp',TIMESTAMP '2023-12-21 13:49:53.855',null)
,('KK00003903',1,null,'Bandai Namco Sports Fes. アイドルマスター×島根スサノオマジック コラボ',null,null,null,'2024/01/20','2024/01/21','2023/11/17','1','2023/11/21',0.000000,'武蔵野の森スポーツプラザ メインアリーナ','','1','1','1','1','ミニトークショー、TIP OFF セレモニー、ミニライブ','2',null,'1','Rat A Tat!!!、グッドサイン、気持ちいいよね一等賞！、GOIN‘!!!','・島根スサノオマジック公式HP、SNS
・プレスリリース
・WEB広告
・アルタビジョン、渋谷 Q’ｓ EYEビジョン',1000000,'イラスト制作費として、「102万円（税抜）」を別途いただきます。',null,null,null,'島根スサノオマジックと「アイドルマスター ミリオンライブ！」「アイドルマスター シンデレラガールズ」がコラボする夢のような２日間！
島根スサノオマジックの初の東京ホームゲーム開催を祝して、「アイドルマスター ミリオンライブ！」「アイドルマスター シンデレラガールズ」のアイドル達が応援アンバサダーに就任しました！会場ではアイドル達が様々なイベントで試合を盛り上げます！','',null,'【使用キャラクター（出演キャスト）】
春日 未来（山崎はるか さん）
大神 環（稲川英里 さん）
福田 のり子（浜崎奈々 さん）
ナターリア（生田 輝 さん）
姫川 友紀（杜野 まこ さん）
結城 晴（小市 眞琴 さん）','1',1000000,'0','ktorida@susanoo-m.com',TIMESTAMP '2023-12-22 16:29:06.290','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2023-12-27 15:59:17.702',null)
,('KK00003916',1,null,'塊魂ポップアップストアinオオサカ',null,null,null,'2024/02/16','2024/03/05','2023/12/27','2',null,0.000000,'梅田ロフト　イベントスペース4F','','1','2','1','2',null,'2',null,'1','塊魂サウンドトラック楽曲','自社媒体SNS
株式会社PARCO媒体SNS
梅田ロフトSNS
等',100000,'',null,null,null,'大変にご好評をいただきましたGALLERY X BY PARCOで実施させてただいた「塊魂ポップアップストア」を、大阪・梅田ロフトで開催します。
既存グッズに加え、新作アイテム、大阪ポップアップストア限定販売アイテムも制作します。','',null,'','1',100000,'0','nose.asuka@natasha.co.jp',TIMESTAMP '2023-12-26 15:36:31.205','Hanaka_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2023-12-28 15:48:48.548',null)
,('KK00003922',1,null,'アイドルマスター シンデレラガールズ マリオンクレープコラボ',null,null,null,'2024/03/15','2024/03/31','2024/02/22','2',null,0.000000,'・マリオンクレープ　15店舗予定(調整中)','','1','1','1','2',null,'2',null,'2',null,'・弊社twitter
・アイドルマスター ポータル(掲載のご協力を賜れますと幸いです。)',1000000,'許諾料：100万円
描き下ろし費用：16万×3体=48万円',null,null,null,'・コラボクレープ／コラボグッズの販売
・特典の配布
・店頭の装飾','',null,'','1',1480000,'0','amamiya@athree3.com',TIMESTAMP '2023-12-27 16:05:01.914','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-01-05 18:10:14.771',null)
,('KK00003923',1,null,'アイドルマスター ミリオンライブ！×M?M',null,null,null,'2024/02/16','2024/03/18','2023/12/24','2',null,0.000000,'横浜のみなとみらいエリア','特になし','1','2','1','2',null,'2',null,'2',null,'■名鉄観光サービス
　SNS発信、特設サイト開設
■横浜みなとみらい２１
　SNS発信、プレスリリース、観光案内所',250000,'',null,null,null,'下記なようで予定をしております。
タイトル：アイドルマスター ミリオンライブ！×M?M
共催：一般社団法人横浜みなとみらい２１、名鉄観光サービス株式会社
概要：
　①日帰りプランの販売
　　＜旅行代金に含まれるもの＞
　　　・コラボ一日乗車券
　　　・コラボアクリルキーホルダー
　　　・コラボ御旅印
　　　・コラボポストカード
　　　・大観覧車「コスモクロック」割引券
　②コラボ１日乗車券の販売（協力：横浜高速鉄道）
　　　※2024年2/23～25　名鉄観光にて事前予約販売(ノベルティ付)
　　　※2024年2/26～3/18　横浜高速鉄道の駅窓口にて販売
　③コラボグッズの販売（アクリルスタンド/１種）
　④コラボマップの作成
　　　※2024年2月上旬解禁～
　⑤イベントの特設サイトの作成
　　　※公開予定：2024年1月中旬頃～','',null,'イメージがつくように、製作途中ではございますが各種画像を添付させていただきました。またもう少し作成が進みましたら、監修提出をさせていただきます。
～添付資料～
■旅行パンフレット
■コラボマップ（表・裏）
■コラボアクリルスタンド
■コラボアクリルキーホルダー
■コラボ一日乗車券','1',250000,'0','shoma.kikuchi@mwt.co.jp',TIMESTAMP '2023-12-27 17:36:42.937','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2023-12-27 18:26:35.250',null)
,('KK00003936',1,null,'315にイイ銚子！',null,null,null,'2023/12/08','2024/02/29','2023/10/28','2',null,0.000000,'銚子','','1','1','1','1','特急しおさい号車内放送','2',null,'2',null,'JR海浜幕張駅ポスタージャック
JR両国駅ポスター展示・巨大横断幕掲出
JR東日本千葉支社管内のさまざまな駅にポスター掲出
銚子市内周遊キャンペーン
トレインチャンネル：キャンペーンCM（銚子誘致）放映',1500000,null,null,null,null,'（１）目的
　　銚子電鉄と協業のもと、幅広い世代に人気があるアイドルマスターSideMとコラボし、EeeE銚子及び、特急しおさい号の利用促進に取り組み、新規顧客を開拓することで、銚子エリアの観光流動を創造する。
（２）内容
　①キャンペーンタイトル：「３１５にイイ銚子！」
　　実施時期：2023年12月8日～2024年2月29日
　　概要：SideMのアイドルたちが銚子の観光名所をPRする。
PRスポットに等身大パネルなどのフォトスポットを設置し、ユーザーは「EeeE銚子」を活用しながら銚子市内を周遊する。また、EeeE銚子限定で販売している銚子電鉄1日乗車券「Beica」の券面をSideM仕様の絵柄に変更しBeicaの利用促進をする。EeeE銚子とコラボしたPRポスターを制作する。銚子市内エキトマ利用可能店舗にて、エキトマ使用でノベルティをプレゼントをおこない、エキトマの利用促進をする。
','',null,'','0',null,'0','yoshikawa-k@jreast.co.jp',TIMESTAMP '2024-01-09 17:36:54.694','yoshikawa-k@jreast.co.jp',TIMESTAMP '2024-01-09 17:36:54.694',null)
,('KK00003945',1,null,'【パックマン】TAMASHII NATIONS STORE SHANGHAI 1周年イベント',null,null,null,'2024/01/14','2024/02/29','2024/01/13','2',null,0.000000,'TAMASHII NATIONS STORE SHANGHAI　上海市黄浦区南京?路340号 百?ZX?趣? 1F（1店舗）','同上','1','2','1','2',null,'1','弊社作成の映像を使用（別途ご監修提出済）','2',null,'告知用PVの店頭放映、SNS告知（万代魂 公式 weibo,wechat,bilibili）
レジ通過者向け告知用ミニカード配布（10,000セット配布：1セット4枚入り　※ガンダム2枚、NARUTO1枚、パックマン1枚）',14948,'換算レートは1月度の外貨建取引適用レートとなっております。',null,null,null,'TAMASHII NATIONS STORE SHANGHAI が24年1月に開店1周年となります。
1周年を記念した店頭でのイベントを実施いたします。','',null,'添付資料内の(C)が最終版ではございません。
→PAC-MAN?& cBandai Namco Entertainment Inc.
こちらに修正の上、進行しております。

製造原価　：7,500元（10,000枚）
換算レート：19.93円/元
販促物RY  ：14,948円（=7,500元×19.93円/元×10%）','1',14948,'0','s-sonoda@bandai-sp.jp',TIMESTAMP '2024-01-11 13:44:10.990','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2024-01-26 17:36:11.477',null)
,('KK00003948',1,null,'THE IDOLM@STER -M@STER‘s FESTA 2024-',null,null,null,'2024/03/23','2024/04/14','2024/01/26','2',null,0.000000,'全国アニメイト、アニメイト通販、ムービック通販','台湾、香港、韓国、タイ、北米、シンガポール、中国','1','2','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',500000,'',null,null,null,'期間中「アイドルマスター シリーズ」関連のキャラクターグッズを購入・予約内金税込1,100円毎に1枚、または書籍・CD・Blu-ray・DVD・ゲームを購入・予約（内金税込1,100円以上）1本毎に特典をプレゼントいたします。','',null,'','1',500000,'0','m-shibata@movic.co.jp',TIMESTAMP '2024-01-12 17:31:50.345','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-01-16 10:37:27.645',null)
,('KK00003957',1,null,'THE IDOLM@STER MILLION LIVE! 10th Anniversary Final Shop in コトブキヤ秋葉原館',null,null,null,'2024/02/16','2024/03/10','2023/12/23','2',null,0.000000,'コトブキヤ秋葉原館','日本のみ','1','1','1','2',null,'2',null,'2',null,'弊社特設サイトの作成、コトブキヤ様特設サイトの作成、弊社Xでの宣伝、アイマスポータルでの記事掲載、',null,'',null,null,null,'ミリオンライブ！の10周年を祝う催事を、コトブキヤ秋葉原館様で実施します。
各種展示に加え、10周年イラスト・描き下ろしイラストを用いたグッズなどの販売、
オンラインくじの店頭先行販売等をおこないます。
店舗購入特典としてポストカードの配布を行います。','',null,'','1',1000000,'0','h_kawaguchi@oh-ami.com',TIMESTAMP '2024-01-17 14:00:17.936','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-01-23 20:33:01.235',null)
,('KK00003957',2,null,'あみあみオンラインくじ アイドルマスター ミリオンライブ！ 病みYummyキッチン バレンタインイベント',null,null,null,'2024/01/20','2024/03/10','2023/12/23','2',null,0.000000,'オンライン開催','弊社サイト「あみあみオンラインくじ」
(コトブキヤ秋葉原館様での先行販売あり)','1','1','1','2',null,'2',null,'2',null,'弊社Xでの宣伝、アイマスポータルでの記事掲載',null,'',null,null,null,'ミリオンライブ！のWEBくじになります。
楽曲「スペードのQ」をモチーフにした描き下ろしイラストを用いた豪華景品が当たります。
期間中にくじの販売を行い、期間終了後に製造・発送をおこないます。
','',null,'','2',0,'0','h_kawaguchi@oh-ami.com',TIMESTAMP '2024-01-17 14:04:53.711','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-01-23 20:33:13.167',null)
,('KK00003958',1,null,'MY NEW GEAR presents 電音部 アニメイトオンリーショップ　物販購入特典施策',null,null,null,'2024/01/27','2024/02/04','2024/01/06','2',null,0.000000,'アニメイト池袋本店 7F オンリーショップスペース','海外展開は無し','2','2','1','2',null,'2',null,'2',null,'・MY NEW GEAR 公式X
・FANBOX
・アニメイト特設ページ
・アニメイトオンリーショップ公式X',null,'現在特典の申請の企画種別を「イベント・フェア・キャンペーン」でご申請頂いており、
申請内容を以下にご変更頂く予定

■基本情報
・企画種別→商品

■商品仕様
・税抜上代→製造原価
・料率→10%
・初回生産予定数→生産数量
',null,null,null,'MY NEW GEAR presents 電音部 アニメイトオンリーショップの物販購入特典の追加申請をさせていただきます。

【配布条件】
期間中、開催店舗にて『電音部』関連のキャラクターグッズ・CDを
ご購入税込5,500円以上で『アニメイト出稼ぎ店員たま 名刺風カード』を1枚プレゼント

【最低製造予定数】
500枚

【特典名称】
出稼ぎ店員たま名刺風カード','',null,'※既にご許諾をいただいておりますが参考としまして、オンリーショップの企画書を添付します。
※特典『アニメイト出稼ぎ店員たま 名刺風カード』のデザインを添付します。別途、デザイン監修依頼をさせていただきます。','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2024-01-17 13:04:44.984','Ryotaro_Okada@bandainamcoent.co.jp',TIMESTAMP '2024-02-13 16:10:37.539',null)
,('KK00003962',1,null,'アイドルマスター シンデレラガールズ×Vin De Yamanashiコラボキャンペーン(仮)',null,null,null,'2024/03/16','2024/03/29','2024/02/28','1','2024/02/28',0.000000,'Vin De Yamanashi
展開エリア 山梨県甲州市 勝沼エリア 塩山エリア','','1','1','1','2',null,'2',null,'2',null,'以下で案内想定。
・JR東日本プレスリリース
・Vin De Yamanashi公式サイト内
',2600000,'許諾料：200万円
イラスト制作費用：60万円',null,null,null,'｢Vin De Yamanashi( ヴァン ド ヤマナシ ｣で専用チケットを購入及び利用した方を対象に、
コラボ商品（ポストカード・アクリルスタンド）をプレゼント。
※個数制限有（先着）
【以下補足】
・ワイン試飲チケット購入／利用
　⇒ポストカード贈呈
・対象施設で使える電子チケット購入／利用（エキトマチケット）※￥2,000
　⇒ポストカード贈呈
・対象施設で使える電子チケット購入／利用（エキトマチケット）※￥5,000
　⇒アクリルスタンド贈呈

別途下記三か所に等身大パネルの設置
①甲州市ぶどうの丘
②JR中央本線勝沼ぶどう郷駅
③JR中央本線塩山駅','',null,'・販売国　　　　　：日本
・使用キャラクター：①柊志乃②高垣楓③川島瑞樹
・個数　　　　　　：アクリルスタンド…合計330体(予定)
　　　　　　　　　　ポストカード　　…合計1,200枚(予定)','1',2600000,'0','yusuke.shimizu@jeki.co.jp',TIMESTAMP '2024-01-19 14:32:58.631','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-02-08 10:43:22.887',null)
,('KK00003965',1,null,'「パックマン」の連続ドラマ『瓜を破る?一線を越えた、その先には』内での使用',null,null,null,'2024/01/16','2024/03/19','2024/01/16','2',null,0.000000,'TBS関東ローカルでの放送、JNN系列局での放送　※放送に関して、それぞれ３年の間に３回の放送分含む（初回放送＋再放送２回分）、
TVer・TBS FREEでの配信、Netflixでの配信（国内、海外含む）、その他プラットフォームでの配信の可能性あり、
Blu-ray&DVD等のパッケージ化の可能性あり','Netflixでの配信は海外を含みますが、配信の地域に関してはNetflix内での判断となります','2','2','2','2',null,'1','パックマンのゲーム機(筐体)の画面を撮影して使用致します。素材の提供は必要ありません','1','パックマンのゲーム機(筐体)の画面から流れるゲーム音を撮影して使用致します。素材の提供は必要ありません','TBS公式アカウントでの番組宣伝映像の告知等',400000,'',null,null,null,'・タイトル：『瓜を破る?一線を越えた、その先には』
・地上波放送：TBSドラマストリーム枠にて１月２３日（火）深夜２５時１３分放送スタート
・見逃し配信：地上波放送後、TVer、TBS FREEにて無料１週間見逃し配信
・先行配信：日本国内では１月１６日（火）よりNetflixにて毎週火曜配信。その後、海外にて順次配信を予定

・製作：『瓜を破る～一線を越えた、その先には』製作委員会
・制作プロダクション：Ｃ＆Ｉエンタテインメント
・原作：板倉梓「瓜を破る」
・監督：坂下雄一郎、枝優花
・出演者：久住小春、佐藤大樹、他','',null,'','1',400000,'0','iwakami@ci-e.co.jp',TIMESTAMP '2024-01-19 18:20:44.618','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-01-19 19:15:35.404',null)
,('KK00003974',1,null,'vα-liv(ヴイアライヴ)トークショー in アニメイト',null,null,null,'2024/01/27','2024/01/27','2023/11/29','2',null,0.000000,'アニメイト池袋本店','','1','2','2','1','灯里愛夏、上水流宇宙、レトラの3名によるトークイベント','2',null,'2',null,'アニメイトツイッター、ホームページなど',300000,'許諾費として30万円にて合意済み',null,null,null,'対象商品をご予約下さったお客様の中から抽選でトークショーにご招待','',null,'','1',300000,'0','m-shibata@movic.co.jp',TIMESTAMP '2024-01-23 10:52:02.287','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2024-01-23 11:39:06.870',null)
,('KK00003992',1,null,'THE IDOLM@STER MILLION LIVE!×NewDays　～After Party～',null,null,null,'2024/02/23','2024/03/22','2024/02/14','2',null,0.000000,'NewDays店舗:2024年2月23日(金)開店時~
【横浜駅】NewDaysシァル横浜店/NewDays横浜北口店/NewDays横浜中央店/
NewDays横浜中央北店/NewDays横浜南口店
【桜木町駅】NewDays桜木町店/NewDays桜木町北改店','','1','1','1','2',null,'2',null,'2',null,'宣伝販促
当企画の2月16日（火）にプレスリリース（PR TIMES）は行い、SNS（X）NewDaysアカウントでポスト実施。
プレスリリースと同時に、通販サイト（NewDays_JRE MALL）の商品ページを公開。
販売店舗では、店舗に設置されたNewDaysビジョン（大型サイネージ）でオリジナルグッズの宣伝を発売（2月23日（金）～約1カ月放映。（グッズなくなり次第終了）
また、対象グッズを店頭で集合陳列しトップボード・POPで商品を訴求。
一部店舗では、等身大のパネル（メンバー集合）を設置し集客',2000000,'キャラ使用料２００万円の中に、イラスト制作費の実費分を含む形となります。
その為、イラスト制作費の請求は別途発生いたしません。',null,null,null,'NewDays店舗・・・描き下ろしイラストポストカード　合計5,000枚（店舗ごとに配布枚数を分配）

プレゼント条件
対象の「NewDays」にて、オリジナル「アイドルマスターミリオンライブグッズ」1点以上を含む1,000円（税込）以上お買い上げいただいた
お客さまにオリジナルノベルティをレジにて先着でプレゼントします。
※数量限定・各店舗なくなり次第終了。
※1会計につき1セット・1枚のみ
※セルフレジご利用で条件を満たしたお客さまは有人レジまたはスタッフまでお申し付けください。
 （レシートを確認させていただく場合がございます。）

NewDays(EC)・・・描き下ろしステッカー（A5サイズ）　合計300枚
プレゼント条件
オンラインショップ「NewDays」にて、オリジナル「アイドルマスターミリオンライブグッズ」1点以上を含む3,000円（税込）以上お買い上げいただいた
お客さまにオリジナルノベルティを先着300名様にプレゼントします。
※送料を除く3,000円（税込）以上
※先着特典については、本特典の発送をもってかえさせてたいただきます。
※ノベルティプレゼント企画は、先着順のため予告なく終了とさせていただきます。

宣伝販促
当企画の2月16日（火）にプレスリリース（PR TIMES）は行い、SNS（X）NewDaysアカウントでポスト実施。
プレスリリースと同時に、通販サイト（NewDays_JRE MALL）の商品ページを公開。
販売店舗では、店舗に設置されたNewDaysビジョン（大型サイネージ）でオリジナルグッズの宣伝を発売（2月23日（金）～約1カ月放映。（グッズなくなり次第終了）
また、対象グッズを店頭で集合陳列しトップボード・POPで商品を訴求。
一部店舗では、等身大のパネル（メンバー集合）を設置し集客を実施する。
通販サイトでは、ショップメルマガの配信（2～3回）を実施する。','',null,'','1',2000000,'0','sudo@presence-lp.com',TIMESTAMP '2024-01-26 16:46:33.448','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2024-01-26 22:01:34.238',null)
,('KK00003998',1,null,'SNSイベント「目指せ健康体！アイドルと一緒にFit Boxing !」ノベルティ制作',null,null,null,'2024/01/05','2024/01/14','2023/12/28','2',null,0.000000,'Fit Boxing公式Xアカウント','','2','2','1','2',null,'2',null,'2',null,'任天堂媒体、弊社運営SNS（X）、ファミ通、4Gamer、電ファミニコゲーマー、Gamer等ゲーム媒体への掲載
※参考：昨年実施アイドルマスターSideMとの同様の取り組みを「ゆくM@S?くるM@S 2022」で告知いただき、ツイートは当日中に1万RT、Twitterトレンド入り',null,'',null,null,null,'アイドルマスターシンデレラガールズの楽曲をアレンジし、Nintendo Switchソフト「Fit Boxing 2」のBGM追加ダウンロードコンテンツとして提供・販売。
販売に伴うプロモーションとして実施したSNSキャンペーンでのノベルティ作成。

【ノベルティ内容】
片桐早苗さん、川島瑞樹さん、高垣楓さんのイラスト（シルエットイラスト）をイマジニアにて描き下ろし。
イラストを使用した、「Fit Boxing 2」×アイドルマスター シンデレラガールズコラボ　オリジナルパッケージを作成。

SNSイベントに参加及び指定のハッシュタグをつけてXにて投稿した方の中から10日間10名、計100個ノベルティをプレゼント','',null,'下記施策にでのノベルティを200部制作。
※プレゼント配布数は100部だが、印刷1ロット100部のためサンプル含め200部制作。

■ノベルティ配布に対する許諾料として、「本知的財産」を利用したノベルティの税抜製造原価に製造数量を乗じた額の１０％（消費税等別）
・製造（印刷）費：13,870円（税込）
・製造数：200部','2',0,'0','soda@imagineer.co.jp',TIMESTAMP '2024-01-29 15:51:59.607','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-01-30 17:15:15.931',null)
,('KK00004001',1,null,'「アイドルマスター ミリオンライブ！ POP UP SHOP in 新宿マルイ メン',null,null,null,'2024/03/29','2024/04/07','2024/02/24','2',null,0.000000,'・新宿マルイメン','','1','1','1','2',null,'1','各種MV、試聴動画等','1','各種MV、試聴動画等','・アイドルマスター ポータル(掲載のご協力を賜れますと幸いです。)
・弊社Xアカウント',500000,'',null,null,null,'・新規描き下ろし/描き起こしイラスト新商品の販売
・既存商品/他社委託商品の販売
・ノベルティの配布
・各種パネル等、装飾物の展示','',null,'〇描き下ろしイラスト
①四条貴音
②エミリー
③白石紬

〇弊社描き起こしミニキャライラスト
①菊地真
②萩原雪歩
③横山奈緒
④佐竹美奈子
⑤ロコ
⑥望月杏奈','1',500000,'0','amamiya@athree3.com',TIMESTAMP '2024-01-29 18:55:24.130','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-02-02 21:25:22.034',null)
,('KK00004003',1,null,'変なホテル大阪×アイドルマスターシャイニーカラーズ',null,null,null,'2024/02/23','2024/03/17','2023/11/24','2',null,0.000000,'変なホテル大阪 なんば　変なホテル大阪 心斎橋','','2','2','1','2',null,'2',null,'2',null,'変なホテル公式SNS　
旅行代理店関連　SNS
アイマスポータルサイト
',0,'変なホテル/コムズガーデン/あべのHoop 3施策まとめてキャラクター使用料1,000,000円を頂戴します。
※キャラクター使用料の入力は代表してあべのHoopにて入力いたします。',null,null,null,'予約受付：2023年11月25日　(土）0:00よりWeb予約限定にて受付開始
宿泊期間：2024年2月23日（金）～3月17日（日）
宿泊箇所：変なホテル大阪なんば・心斎橋　2か所
宿泊プラン
・コラボルームプラン（ノベルティ付き）
・ノベルティ付き通常ルームプラン


','',null,'','1',0,'0','oshima@macross.co.jp',TIMESTAMP '2024-01-30 11:40:30.293','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-01-31 09:48:25.763',null)
,('KK00004006',1,null,'Mフェス2024 PART1 in アニメイト',null,null,null,'2024/02/10','2024/03/17','2023/12/01','2',null,0.000000,'全国アニメイト・アニメイト通販','','1','2','1','1','店内音声収録','2',null,'2',null,'アニメイト店頭、アニメイト公式X、ホームページなど',500000,'・特典ブロマイド制作業務の対価として金２,０１７,２００円（消費税等別）
・等身大パネル制作業務の対価として金３０,０００円（消費税等別）
・店内放送音声の収録業務の対価として金１３０,０００円（消費税等別）
・特設サイト制作業務の対価として金５０,０００円（消費税等別）',null,null,null,'期間中「アイドルマスター SideM」関連のキャラクターグッズを購入・予約内金税込1,100円毎に1枚、または書籍・CD・Blu-ray・DVD・ゲームを購入・予約（内金税込1,100円以上）1本毎にブロマイドをプレゼントいたします。','',null,'','1',500000,'0','s-yamaguchi@movic.co.jp',TIMESTAMP '2024-01-30 17:38:06.764','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-02-01 09:43:33.543',null)
,('KK00004015',1,null,'コムズガーデン×アイドルマスターシャイニーカラーズ',null,null,null,'2024/02/29','2024/03/06','2024/02/06','2',null,0.000000,'京橋コムズガーデン　対象店舗（現在最終確認中　）','','2','2','1','2',null,'2',null,'2',null,'コムズガーデン公式HP/SNS
アイドルマスターポータルサイトにて告知',0,'',null,null,null,'「アイドルマスターシャイニーカラーズオリジナルポストカード」を２/29～３/６でコムズガーデン各店舗ご利用税込1,000円毎にランダムでプレゼントいたします。※各店なくなり次第終了','',null,'','1',0,'0','oshima@macross.co.jp',TIMESTAMP '2024-02-01 15:54:29.430','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-02-05 11:43:06.779',null)
,('KK00004018',1,null,'アイドルマスターシャイニーカラーズ　Onset of Spring',null,null,null,'2024/02/23','2024/03/10','2024/01/23','2',null,0.000000,'あべのHoop5階 アベノラクバス','','1','2','1','2',null,'2',null,'2',null,'ポップアップストア「アベノラクバス」SNS・HP
アイマスポータルサイト告知',1000000,'',null,null,null,'あべのHoop5階 アベノラクバスにて
アイドルマスターシャイニーカラーズ全アイドルの新規ミニキャライラストのグッズを制作販売

グッズ物販に加え、謎解きイベントを実施
','',null,'','1',1000000,'0','oshima@macross.co.jp',TIMESTAMP '2024-02-01 18:23:28.409','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-02-05 11:41:46.009',null)
,('KK00004036',1,null,'「アイドルマスター SideM in JOYPOLIS 2」',null,null,null,'2024/03/29','2024/06/23','2024/01/26','1','2024/03/29',0.000000,'東京ジョイポリス','','1','1','1','1','アトラクションボイス及び館内アナウンス','1','3DMV映像(スペシャルショー用素材として使用予定)','1','3DMV映像使用楽曲(アトラクションコラボ用素材として使用予定)','東京ジョイポリス公式ホームページ及びX(旧Twitter)にて宣伝予定',2000000,'',null,null,null,'屋内型テーマパーク東京ジョイポリスにて『アイドルマスター SideM』との2度目のコラボレーションイベント、
「アイドルマスター SideM in JOYPOLIS ２」を、2024年3月39日（金）から6月23日（日）の合計87日間実施させていただきます。

内容といたしまして、アトラクションとのコラボやフードやドリンクなどのコラボメニュー、オリジナルグッズの販売、スペシャルショーの上映等を予定しております。','',null,'等身イラストでもふもふえん、C.FIRSTの６名、
ミニキャライラストでDRAMATIC STARS、High×Joker、神速一魂、Legenders、もふもふえん、C.FIRSTの合計16名の
描きおろしイラストを使用させていただきます。','1',2000000,'0','misaki.ogawa@casegajp.com',TIMESTAMP '2024-02-06 17:56:32.267','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-02-20 10:04:31.241',null)
,('KK00004042',1,null,'ALL ABOUT マイコンBASICマガジンⅢ',null,null,null,'2024/05/18','2024/05/18','2023/06/10','1','',5000.000000,'大田区民ホール・アプリコ','','2','2','2','2',null,'1','ゼビウス、源平討魔伝、ドラゴンスピリット、ボスコニアン','1','ゼビウス、源平討魔伝、ドラゴンスピリット、ボスコニアン（上記映像と共に）','イベント公式アカウント（https://twitter.com/a_a_bm）※フォロワー3900人　2024年2月現在',300000,'金額は対応工数・按分よりも多めに交渉',null,null,null,'■日程：2024年5月18日（土曜日）　13時開演　18時終演予定
■会場：大田区民ホール・アプリコ
■集客目標：1,000～1,300人
■入場料：5,000円～（予定）
■主催：電波新聞社
■制作：スタジオベントスタッフ、スプロケ
■イベント内容
1982年に創刊され、ピーク時には28万部の販売部数を誇った、パソコン＆プログラム＆ゲーム情報誌「マイコンBASICマガジン」の読者向けトークイベント。
当時の編集部員や投稿プログラマー、ライターたちが多数集結し、数々の秘話を語る。
2018年1月によみうりホールで開催された第2回イベントは1,000名を超える来場者を集め、大好評で幕を閉じた。そこから6年が経過して開催される本イベントは、さらなる話題と注目を集めることが予想されます。

第1部：実録マイコンソフト
第2部：令和に復活！人気連載リバイバル
①	移植テクニックマスター大作戦
②うる星あんずが全16エリアを実演！
第3部：編集部×ベーマガライターズ メモリアルトーク','',null,'■ご許諾いただきたい内容
第1部にて、トーク内容に合わせた録画映像、および実機映像の利用許諾。
・X1版 ゼビウス
・PC-6001版 タイニーゼビウスmkⅡ
・X68000版 源平討魔伝
・X68000版 ドラゴンスピリット
・X68000版 ボスコニアン（※この作品のみ、録画映像ではなく実機の映像をスクリーンに映す）

第2部②にて、御社アーケードゲーム『ゼビウス』の16エリア実演プレイ。
・アーケードゲーム基板または家庭用移植版からの映像出力→会場内プロジェクターによる映写
　利用時間30分程度。イベント全体の1/9を予定。

※2023年6月10日に詳細に触れずイベント開催のみ発表済','1',300000,'0','t_ooue@dempa.co.jp',TIMESTAMP '2024-02-06 14:55:13.888','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2024-02-07 18:15:23.806',null)
,('KK00004048',1,null,'アイドルマスターSideM×ロールアイスクリームファクトリーコラボカフェ第二弾',null,null,null,'2024/06/08','2024/06/28','2024/05/20','2',null,0.000000,'ロールアイスクリームファクトリー５店舗
・渋谷・TOHOシネタワー店
・池袋東口店
・Mark Is みなとみらい店
・天王寺ミオ店
・Mark Is 福岡ももち店
ロールアイスクリームファクトリーEC','','1','2','1','2',null,'2',null,'2',null,'ロールアイスクリームファクトリーX公式アカウント
プレスリリース',300000,'',null,null,null,'ロールアイスクリームファクトリーオリジナル描き起こしミニキャラ8体
（Altessimo、THE虎牙道、C.FIRST）
コラボフード、グッズの販売。
コラボフード1品につき1枚ノベルティ配布。

その他施策
●Xフォロー＆RTキャンペーン
→抽選で5名さまにノベルティ全種セットプレゼント

※概要は昨年のコラボ第一弾と同じです。','',null,'','1',300000,'0','sakikamei@rollicecreamfactory.com',TIMESTAMP '2024-02-06 18:32:08.760','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-04-17 10:22:59.266',null)
,('KK00004053',1,null,'アイドルマスター SideM×アニメイトカフェ Mフェス2024 part2',null,null,null,'2024/04/10','2024/04/25','2024/03/01','2',null,0.000000,'アニメイトカフェスタンドHareza池袋
（のち、アニメイトGratteおよび通販を予定）','','1','1','1','1','撮りおろしボイス放送を予定','2',null,'1','「49 ELEMENTS」等を始めとした抜粋ユニット楽曲、全体曲などを予定','自社HP、SNS(X）',500000,'',null,null,null,'「Mフェス2024」年間コラボのPart2です。
「Altessimo、Beit、Cafe Parade、もふもふえん、C.FIRST」の5ユニットをピックアップします。','',null,'許諾料部分50万円を追記いたしました。','1',500000,'0','a-suzuki@animate.co.jp',TIMESTAMP '2024-02-07 15:01:05.415','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-02-14 10:21:00.691',null)
,('KK00004057',1,null,'Mフェス2024×315!!!SHOP',null,null,null,'2024/02/07','2024/03/17','2023/12/01','2',null,0.000000,'アイドルマスター オフィシャルショップ 315!!!SHOP ','','1','1','1','1','Mフェス告知ナレーションのため','2',null,'2',null,'公式HP、SNSなど',0,'契約書に記載を避けたいとの要望に応え、許諾料は素材費の名目で50万円を受領します。',null,null,null,'アイドルマスター オフィシャルショップの「アイドルマスター SideM」特化店、315!!!SHOPにて、オリジナルグッズやミニゲーム、フードに加えて、事務所の展示などをお楽しみいただけます。','',null,'素材費：50万円（税抜）','1',500000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-02-08 15:43:13.182','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-02-14 10:05:05.072',null)
,('KK00004058',1,null,'315!!!SHOP3周年記念315店長オーディション',null,null,null,'2024/02/07','2024/03/17','2024/01/26','2',null,0.000000,'アイドルマスター オフィシャルショップ 315!!!SHOP (バンダイナムコ Cross Store 東京内)、特設サイト','','2','2','2','2',null,'2',null,'2',null,'公式HP、SNSなど',0,'契約書に記載を避けたいとの要望に応え、許諾料は販促協力金50万円（税抜）の名目で50万円を受領します。',null,null,null,'315!!!SHOP初の店長を決める「315!!!SHOP3周年記念 315店長オーディション」を開催。
オーディションで選ばれたアイドルは後日、期間限定の「スーパーウルトラ315店長!!!」として就任し、特別な衣装で315!!!SHOPをPR','',null,'販促協力金：50万円（税抜）','1',500000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-02-08 15:54:57.733','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-02-14 10:11:01.479',null)
,('KK00004061',1,null,'【アイドルマスター シンデレラガールズ】×上海アニメイトカフェ',null,null,null,'2024/03/21','2024/04/16','2024/03/01','2',null,0.000000,'animate cafe stand上海','上海','2','2','2','2',null,'1','国内使用時と同様の素材を使用希望いたします','1','国内使用時と同様の素材を使用希望いたします','上海店weiboにて宣伝
https://weibo.com/u/6596632265',100000,'許諾料：10万円',null,null,null,'日本 animate cafe と同じ開催内容希望です。アイシングクッキーとGratteの提供、施策でミニスタンディパネルキャンペーンを追加希望でございます。

日本コラボカフェ開催時HP▼
https://cafe.animate.co.jp/event/cinderellagirls_2312/#pjax-container','',null,'','1',100000,'0','mirei-matsumoto@animate.co.jp',TIMESTAMP '2024-02-09 14:02:19.762','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-02-13 21:53:30.749',null)
,('KK00004072',1,null,' アイドルマスター シャイニーカラーズ（ゲーム）/ 283プロ コメティック BLACK COLLECTION by ZOZOTOWN VOl.2',null,null,null,'2023/11/29','2023/12/19','2023/10/24','2',null,0.000000,'ZOZOTOWN','','1','1','1','1','サイン・音声収録','2',null,'2',null,'ZOZOTOWN：TOPページバナー、各種SNSほか',2500000,'',null,null,null,'ZOZOTOWNコラボ第二弾は、
283プロ コメティックとZOZOTOWNのコラボレーション。
アパレルや描き下ろしイラストを使用したグッズを販売！','',null,'日本
著名イラストレーター3名によるコメティック3名(斑鳩ルカ、鈴木羽那、郁田はるき)を描き下ろし（チャイナ・ミリタリー・メイド）
','2',0,'0','hagiwara@d-head.co.jp',TIMESTAMP '2024-02-14 16:13:16.536','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2024-02-14 16:44:38.302',null)
,('KK00004074',1,null,'豊洲防災Festiv@l 2024',null,null,null,'2024/03/09','2024/03/10','2023/12/20','2',null,0.000000,'豊洲公園、がすてなーに、豊洲シビックセンター、 ららぽーと豊洲、そなエリア東京 ほか','なし','1','2','1','2',null,'1','Youtubeで放映しているアニメPV、ゲームPVなど','1','会場内BGMおよびステージでのキッズダンスでの使用','アイドルのイラストを使用した会場内の装飾（パネル、幟、場面写真など）
アイドルのイラストを使用した参加特典の配布
アイドルの書き下ろしイラストの制作およびオリジナルグッズの制作
楽曲を会場内BGMでの使用　など',2000000,'',null,null,null,'ミリオンライブ！聖地である豊洲公園を中心に、防災について広く一般市民に知っていただくための無料イベント「豊洲防災Festiv@l 2024」を開催いたします。今回アイドルマスター ミリオンライブ！様にこのイベントを盛り上げるためにご協力いただければと思っております。','',null,'','1',2000000,'0','homma@kotobosai.org',TIMESTAMP '2024-02-15 16:25:21.281','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-02-19 22:50:07.722',null)
,('KK00004082',1,null,'黛 冬優子 POP UP SHOP『ふゆコレクション』',null,null,null,'2024/03/01','2024/04/30','2024/02/09','2',null,0.000000,'大阪会場：あべのキューズモール2F　SHIBUYA109 阿倍野店　DISP!!!
東京会場：SHIBUYA109渋谷店　地下1階 DISP!!!','なし','1','1','1','2',null,'2',null,'2',null,'アイマスポータルを始めとしたコンテンツ側のSNS
SHIBUYA109公式SNS
店頭店外の一部屋外広告を実施',1000000,'',null,null,null,'黛冬優子を中心としたPOP UP SHOPを展開
新規描き下ろしイラストをはじめ、ミニキャライラストや著名イラストレーターの描き起こしも実施
大阪のSHIBUYA109 阿倍野店にて3月　東京のSHIBUYA109渋谷店にて4月開催
　','',null,'','1',1000000,'0','oshima@macross.co.jp',TIMESTAMP '2024-02-15 14:50:42.545','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-02-15 19:42:51.405',null)
,('KK00004087',1,null,'THE IDOLM@STER SHINY COLORS × SMILE BASE CAFE 　Spring Rabbit Party',null,null,null,'2024/03/30','2024/05/23','2024/03/03','2',null,0.000000,'SMILE BASE CAFE池袋店：3月30日(土)?4月25日(木)
SMILE BASE CAFE名古屋栄店：4月16日(火)?5月2日(木)
SMILE BASE CAFE心斎橋店：5月8日(水)?5月23日(木)','日本のみ','1','1','1','2',null,'1','アプリゲームの3Dライブ映像　等（ご相談させてください）','1','ご相談させてください','・3月3日開催「Brilliant Blooms」＠大阪城ホールにてスライドを使用しての告知
・「アイドルマスターシャイニーカラーズ」公式Twitterアカウントからの告知
・弊社Twitterアカウントからの告知＆公式アカウントからのRTご対応',300000,'',null,null,null,'▼カフェコンセプト
　・イースターフェスティバル

▼起用アイドル：
　・小宮 果穂
　・園田 智代子
　・西城 樹里
　・杜野 凛世
　・有栖川 夏葉

▼使用イラスト：
　①公式描き下ろしイラスト
　②弊社描き起こしのミニキャライラスト

▼展開内容：
　・新規グッズの販売（新規イラスト）
　・既存グッズの委託販売
　・コラボメニューの展開
　・コラボメニューご注文毎にノベルティを配布
　・カフェご利用金額の達成特典を配布
　・オンラインにて期間限定で受注限定商品の販売　等','',null,'イベント名を
「THE IDOLM@STER SHINY COLORS × SMILE BASE CAFE Easter Festival」
↓
「THE IDOLM@STER SHINY COLORS × SMILE BASE CAFE Spring Rabbit Party」
に変更いたしました。','1',300000,'0','r.tomii@smilebase.co.jp',TIMESTAMP '2024-02-16 16:11:08.843','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-03-07 11:02:50.530',null)
,('KK00004094',1,null,'SofmapコラボPOP UP SHOP 第3弾「grid m@rch festival 3rd」',null,null,null,'2024/02/16','2024/03/03','2023/12/25','2',null,0.000000,'・ソフマップAKIBA アミューズメント館
・ソフマップ なんば店
・ソフマップ 名古屋駅西店
・ソフマップ 横浜ビブレ店','','1','1','1','2',null,'2',null,'2',null,'アイドルマスターポータルサイト・SNS
ソフマップSNS　HP',300000,'',null,null,null,'高山紗代子・最上静香・福田のり子の新規描き下ろしイラストを使用したPOP UP SHO　3弾
　 ','',null,'','1',300000,'0','oshima@macross.co.jp',TIMESTAMP '2024-02-19 19:34:51.889','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-02-19 22:54:16.817',null)
,('KK00004099',1,null,'鉄拳酒屋',null,null,null,'2024/01/26','2024/02/25','2024/01/16','2',null,0.000000,'京都府京都市南区西平垣町45-2ジャストビル5階　白糸酒造京都店(1店舗)','','1','1','1','2',null,'2',null,'2',null,'SNS・WEB・チラシ',150000,'',null,null,null,'2024年1月26日~2月25日まで西大路駅前の当社京都支店において、京都の工芸品とのコラボ商品をメインに販売し、居酒屋を併設。「鉄拳８」発売と鉄拳シリーズ30周年を盛り上げます。','',null,'','1',150000,'0','gouda.shiraito@gmail.com',TIMESTAMP '2024-02-20 16:18:53.976','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2024-02-28 09:57:24.530',null)
,('KK00004100',1,null,'アイドルマスターSideM×ヴィレッジヴァンガードコラボ',null,null,null,'2024/04/01','2024/04/14','2024/04/01','2',null,0.000000,'ヴィレッジヴァンガードオンラインストア
下北沢店・さっぽろ東急店・横浜ビブレ店・名古屋パルコ店・梅田ロフト店・福岡パルコ店にて受注販売。
事後店頭在庫販売','','1','1','1','2',null,'2',null,'2',null,'ヴィレッジヴァンガードX、ECサイトでの告知
受注期間中スタンディパネルを設置',500000,'描き下ろしイラスト制作費600,000円（200,000円1体×3）',null,null,null,'「眼鏡」アイドルがヴィレヴァンで面白眼鏡発見！
ヴィレヴァンに遊びに来た3名の眼鏡アイドル。普段自分が掛けているものではない面白眼鏡に興味深々','',null,'販売国：日本
[使用キャラ]
御社書き下ろし
・桜庭　薫
・伊勢谷　四季
・黒野　玄武
弊社書き下ろし
・ミニキャラ桜庭　薫
・ミニキャラ伊勢谷　四季
・ミニキャラ黒野　玄武
・ミニキャラ蒼井　享介
・ミニキャラ岡村　直央
・ミニキャラ硲　道夫
・ミニキャラ秋月　涼
[商品]
・アクリルスタンド3種
・アクリルキーホルダー6種
・アクリルバッジ3種
・アクリルジオラマスタンド3種
・缶バッジ6種
・メガネスタンド3種
・クリアファイル3種
・折りたたみミラー1種
・メガネクロス3種
・ミニキャラステッカー7種
・ミニキャラ缶バッジ7種
・ミニキャラアクリルスタンド7種

修正箇所：
前回の提出分に誤りがあり、大変失礼いたしました。
ミニキャラ制作について、御社と記載しておりましたが、
弊社で書き起こしをおこなっているため、御社→弊社に修正をいたしました。

御社書き下ろしイラストの、桜庭　薫、伊勢谷　四季、黒野　玄武
の制作費用については、一体200,000円、合計600,000円になります。','1',500000,'0','mekaru.torima@gmail.com',TIMESTAMP '2024-02-20 18:17:03.074','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-02-27 11:06:06.464',null)
,('KK00004105',1,null,'-FANTASTIC NIGHT- THE IDOLM@STER MILLION LIVE! ×HUB',null,null,null,'2024/02/16','2024/03/10','2023/12/25','2',null,0.000000,'82AKIBA TOLIM店・HUB高田馬場店・HUB桜木町クロスゲート店・HUB梅田茶屋町店・HUB名古屋栄錦通り店','','1','1','1','2',null,'2',null,'2',null,'アイマスポータルサイト・SNS及び、HUB特設サイト・SNS',1500000,'',null,null,null,'桜守歌織・豊川風花・北上麗花・馬場このみ新規描き下ろしイラストを使用した
グッズ販売　とコラボドリンク・コラボメニューの制作販売','',null,'','1',1500000,'0','oshima@macross.co.jp',TIMESTAMP '2024-02-21 13:14:54.706','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-02-26 21:48:59.629',null)
,('KK00004109',1,null,'観光再始動プロジェクト',null,null,null,'2024/02/23','2024/02/25','2023/12/25','1','2024/01/12',0.000000,'Kアリーナ、ヒルトン横浜','','2','2','1','1','麻倉もも様・木戸衣吹様・長谷川明子様・山崎はるか様の４名稼働','2',null,'1','原盤','台湾向けにツアー・LOCATONEの告知実施',null,'',null,null,null,'２／２４・２５の公演に合わせて、外国人向け（特に台湾）チケット付き宿泊プランの造成。特典としてKアリーナに隣接するヒルトン横浜で特別展示を実施。またみなとみらい地区でアイドルの声が聞こえるLOCATONEアプリを新たに構築。','',null,'','1',4000000,'0','k_iwashita829@jtb.com',TIMESTAMP '2024-02-21 17:04:18.379','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-02-26 10:11:35.541',null)
,('KK00004120',1,null,'アイドルマスター SideM×GiGOコラボ',null,null,null,'2024/07/13','2024/08/25','2024/06/25','2',null,0.000000,'【たい焼き】GiGOのたい焼き総本店　1店舗
【ノベルティ付きドリンク】GiGOのゲームセンター　19店舗
【物販販売】GiGOのたい焼き総本店、GiGOコラボカフェスタンド　9店舗','日本国内','1','2','1','2',null,'2',null,'2',null,'・GiGOのお店公式アカウント(X)からの発信
・GiGO総本店大型ビジョン＋GiGO新宿歌舞伎町大型ビジョン無償供出
・GiGO池袋1号館1F屋外広告無償供出（サンシャイン60通り沿い）',1000000,'許諾料1,000,000円にて先方合意済みです。
備考については、昨年７月のお取組み時の組み分けに変更して進行いたします。',null,null,null,'アイドルマスター SideMの10周年を記念して、コラボたい焼きとノベルティ付きドリンクをGiGOのアミューズメント施設で展開いたします。
たい焼きもしくはドリンクを1点ご購入につきノベルティのクリアコースターを1枚ランダムでお渡しいたします。
同時に、これまでたい焼きでコラボさせていただいた「カエール、サタン、くまっち」に所縁のあるユニットメンバーの描き起こしイラストを制作し、
そのイラストを使用した限定グッズの販売を実施いたします。

開催期間：【第1弾】7/13(土)～7/26(金）　【第2弾】7/27(土)～8/9(金)　【第3弾】8/10(土)～8/25(日)
　　　　　※物販品はなくなり次第終了を予定しております。
たい焼き種類：3種（カエール、サタン、くまっち）
たい焼きフレーバー：プレミアムクリーム、チョコレート
ノベルティ種類：【第1弾】15種　【第2弾】18種　【第3弾】16種','',null,'企画名：アイドルマスター SideM×GiGOコラボ
販売国：日本国内
グッズ発売日：7/13(土)
たい焼き、ドリンク発売日：第1弾 7/13(土)～7/26(金)　第2弾 7/27(土)～8/9(金)　第３弾 8/10(土)～8/25(日)
ノベルティ種類：
【第1弾／15種】
天ヶ瀬冬馬、天道輝、渡辺みのり、木村龍、秋山隼人、伊瀬谷四季、紅井朱雀、アスラン＝ベルゼビュートⅡ世、水嶋咲、橘志狼、大河タケル、円城寺道流、牙崎漣、兜大吾、眉見鋭心
【第2弾／18種】
伊集院北斗、桜庭薫、神楽麗、鷹城恭二、蒼井享介、握野英雄、猫柳キリオ、冬美旬、榊夏来、黒野玄武、東雲荘一郎、岡村直央、硲道夫、山下次郎、九十九一希、葛之葉雨彦、古論クリス、天峰秀
【第3弾／16種】
御手洗翔太、柏木翼、都築圭、ピエール、蒼井悠介、信玄誠司、清澄九郎、華村翔真、若里春名、神谷幸広、卯月巻緒、姫野かのん、舞田類、秋月涼、北村想楽、花園百々人','1',1000000,'0','y-shinohara@fancy-fukuya.co.jp',TIMESTAMP '2024-02-22 16:13:42.845','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-03-06 11:19:05.444',null)
,('KK00004126',1,null,'アイドルマスター SideM　理由あって、展示会！　～輝くステージへ～',null,null,null,'2024/03/08','2024/05/27','2023/12/01','1','2024/02/03',2000.000000,'アニメイト池袋本店・アニメイト大阪日本橋別館','','1','1','1','1','場内ナレーション','1','3DCGライブ・サイスタエピソード０など','1','「Take a StuMp!」「DRIVE A LIVE」「Beyond The Dream」など','展示会公式HP／X
アニメイト店頭など',2000000,'・店内放送音声の収録業務の対価として金５００,０００円（消費税等別）
・描き下ろしイラスト制作業務の対価として金４５０,０００円（消費税等別）
・直筆風メッセージテキストデータ制作業務の対価として金７３５,０００円（消費税等別）',null,null,null,'2024年に10周年を迎える「アイドルマスター SideM」の展示会が開催決定！
315プロダクション所属アイドル達のこれまでとこれからをお楽しみください！','',null,'・店内放送音声の収録業務の対価として金５００,０００円（消費税等別）
・描き下ろしイラスト制作業務の対価として金４５０,０００円（消費税等別）
・直筆風メッセージテキストデータ制作業務の対価として金７３５,０００円（消費税等別）','1',2000000,'0','s-yamaguchi@movic.co.jp',TIMESTAMP '2024-02-26 17:33:40.546','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-03-05 16:02:02.346',null)
,('KK00004153',1,null,'アニメ「アイドルマスター シャイニーカラーズ」POP UP SHOP in TOWER RECORDS',null,null,null,'2024/04/05','2024/05/26','2024/03/03','2',null,0.000000,'タワーレコード新宿店
タワーレコード名古屋近鉄パッセ店
タワーレコード梅田NU茶屋町店
タワーレコード福岡パルコ店
(計4店舗)','','1','1','1','2',null,'1','MV,PV等','1','MV,PV等','・アイドルマスターポータル
・弊社Twitter',500000,'',null,null,null,'・描き下ろしイラスト/グラフアートイラストを使用した新商品の販売','',null,'〇描き下ろしイラスト
・櫻木真乃
・風野灯織
・八宮めぐる
〇グラフアートイラスト
・櫻木真乃
・風野灯織
・八宮めぐる','1',500000,'0','amamiya@athree3.com',TIMESTAMP '2024-03-06 18:21:03.071','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-03-06 18:58:36.855',null)
,(N'KK00004157',1,null,N'太鼓の達人　ドンだーステーション　イオンモールKYOTO店（2023年度）',null,null,null,N'2024/03/08',N'2024/03/31',N'2024/03/01',N'2',null,0.000000,N'イオンモールKYOTO（1店舗）',N'',N'2',N'2',N'2',N'2',null,N'2',null,N'2',null,N'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,N'',null,null,null,N'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る',N'',null,N'',N'1',100000,N'0',N'Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-03-07 13:53:32.497',N'Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-03-08 19:55:54.378',null)
,('KK00004157',2,null,'太鼓の達人　ドンだーステーション　名古屋駅前店（2023年度）',null,null,null,'2024/03/22','2024/03/31','2024/03/01','2',null,0.000000,'namco名古屋駅前店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'年度更新となります。',null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-03-07 16:48:33.533','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-03-08 19:56:15.182',null)
,('KK00004195',1,null,'アイドルマスターシャイニーカラーズ証明写真キャンペーン',null,null,null,'2024/04/20','2024/06/30','2024/04/20','2',null,0.000000,'証明写真機「Ki-Re-i」筐体設置場所（全国約4,000台）','','2','2','1','2',null,'2',null,'2',null,'2024年4月20日、21日に行われる「THE IDOLM@STER SHINY COLORS 6thLIVE TOUR Come and Unite! Fantastic Fireworks」にてライブ内告知希望。その他、アイマスポータルやSNSでの告知をご相談させていただけますと幸いです。',0,'',null,null,null,'FUN''S PROJECT MALL（ECサイト）にて証明写真機「Ki-Re-i」での撮影用QRコードを購入した方の中から抽選で、購入したデザインとは別のオリジナルデザインが追加でもらえるキャンペーンを実施。（当選者は購入したQRコードの他にもう一つQRコードが届き、無料でもう1回オリジナルデザインにて証明写真機「Ki-Re-i」での撮影が体験できる。）','',null,'添付した完成イメージの29ページ～32ページがノベルティ用のデザインとなります。
RYにつきましては、ノベルティの下代￥480円（税込）の10％を想定しております。','2',0,'0','Atsukata-S@mail.dnp.co.jp',TIMESTAMP '2024-03-14 17:02:29.939','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-03-14 17:09:40.251',null)
,('KK00004200',1,null,'山下しゅんや展示会（コトブキヤ美少女15周年） ',null,null,null,'2024/09/13','2024/09/24','2024/06/03','2',null,0.000000,'デザインフェスタギャラリー原宿 WEST館
 〒150-0001 東京都渋谷区神宮前３丁目２０?１８','日本','1','2','2','2',null,'2',null,'2',null,'東京近郊　
自社SNSでの情報発信
AX/SDCCとの連動施策宣伝　他',0,'プロダクションにも実施了承取得済み
他IP都の混載のため、無償にて許諾とします。',null,null,null,'・壽屋が商品化した山下しゅんやさんの鉄拳シリーズ（鉄拳TT2)イラストを展示
・許諾イラストを使用したグッズ企画・販売
・山下しゅんや様のイラストが収録される図録集への許諾イラスト収録（1,000-2,000部での発行を予定）
ページ数で前後してしまうのですが販売価格としては￥2,000-￥3,000あたりにて検討中。','',null,'内容については松本真由子様より全てメールで事前承認いただいております。','1',0,'0','okamoto@kotobukiya.co.jp',TIMESTAMP '2024-03-15 15:36:50.874','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2024-03-18 11:54:31.589',null)
,('KK00004203',1,null,'音声ガイダンス搭載BTヘッドホン Xフォロー＆リポストキャンペーン',null,null,null,'2024/08/02','2024/09/30','2024/08/02','2',null,0.000000,'弊社秋葉原店舗「音アニ1号店」','','1','1','1','1','如月千早役：今井麻美さんサイン入りB2ポスター','1','宣伝PV（店頭TVにて放映）','2',null,'弊社アカウント（@onkyodav）でのフォロー＆リポスト',500000,'',null,null,null,'Xフォロー＆リポストキャンペーン（如月千早役：今井麻美さんサイン入りB2ポスターを4名様にプレゼント）
店舗来場者向け描き下ろしイラストポストカード配布','',null,'日本
如月千早
','1',500000,'0','ryuji.kamei@onkyo.co.jp',TIMESTAMP '2024-03-18 21:24:56.365','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-03-19 21:03:53.315',null)
,('KK00004209',1,null,'アイドルマスター シンデレラガールズ　×　湯～ねる',null,null,null,'2024/10/28','2024/12/27','2024/10/04','1','',0.000000,'新習志野駅前　天然温泉　湯～ねる','','1','2','1','2',null,'1','指定の映像から選択','1','指定の楽曲から選択','HP・各SNS・館内掲示物・駅張りポスター検討中',1350000,'使用料：135万円',null,null,null,'・7名のアイドルのアンバサダー起用
・岩盤浴付き入館プラン（ノベルテイ配布）
・岩盤浴付き宿泊プラン（ノベルティ＆専用手ぬぐい）
・露天風呂スクリーンでのMV放映
・コラボ日替わり湯（イメージカラー）
・「Cafe Bar湯?ねる」でのコラボドリンク、フード販売（ノベルティ付き）
・フォトスポット配置及び館内装飾
・楽曲、MVを使用した岩盤浴ライブロウリュ（熱波）イベント
・コラボグッズ販売
・館内放送','',null,'','1',1350000,'0','mouri@haps.co.jp',TIMESTAMP '2024-03-19 18:41:35.506','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-03-22 10:51:01.910',null)
,('KK00004212',1,null,'「テイルズ オブ フェスティバル 2024」歌唱キャンペーン',null,null,null,'2024/04/05','2024/06/30','2024/04/05','2',null,0.000000,'全国のカラオケDAM（LIVE DAM Aiシリーズ）設置店舗','','1','2','2','2',null,'2',null,'2',null,'・カラオケDAM公式サイト
・カラオケDAM公式X
・デンモク
・他カラオケDAMを通じたメディアにてご紹介予定',100000,'景品については、製造原価×10％×製造数量似ていただきます。',null,null,null,'【応募方法 】
1.「テイルズ オブ フェスティバル 2024 」デンモク特設ページから課題曲を1回以上歌う
2.楽曲予約時にデンモクに表示される「 QR コード」を読み込む
3.応募フォームより必要事項を入力し応募完了

【賞品案】
A賞：「テイルズ オブ フェスティバル 2024 」ペアチケット 各日抽選で10組20名様
B賞：オリジナルマグネット付きホワイトボード 抽選で10名様

※課題曲は当社にて配信中の「ゲームオープニング映像」対象楽曲である全20曲を予定。','',null,'「イベント開始/終了時期 」及び「情報初出時期」については仮の日程となります。
各種告知物の状況に応じて、別途ご相談させていただけますと幸いです。

','1',100000,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2024-03-21 13:14:50.040','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-05 11:53:23.076',null)
,('KK00004216',1,null,'アイドルマスター×前橋市・赤城山コラボ',null,null,null,'2024/03/08','2024/04/07','2024/03/06','2',null,0.000000,'JR前橋駅、Vento Maebashi(駅構内土産店)、前橋文学館、道の駅まえばし赤城観光案内所･サイクルステーション、前橋中心商店街組合加盟店舗・前橋駅前けやき並木沿い商店 約80店舗','','2','2','1','2',null,'2',null,'2',null,'JR前橋駅
　駅構内デジタルサイネージ掲出
　北口ロータリー電光掲示板 歓迎メッセージ表示
　歓迎パネル設置(BNEご用意)
　コラボまち歩きマップ作成・配布
駅前けやき並木
　フラッグ掲出
JR前橋駅・前橋中心商店街組合加盟店舗・前橋駅前けやき並木沿い商店
　ポスター掲出
前橋文学館
　パネル展示等(萩原雪歩コラボ)
道の駅まえばし赤城観光案内所･サイクルステーション
　パネル展示等(菊地真コラボ)
前橋まるごとガイドHP、協会SNS(X、Instagram、Faceboo
LIVE会場へのころとん貸出',800000,'3Dアイドルライブ「菊地 真 ・ 萩原 雪歩 twin live “ はんげつであえたら ”」合わせの周辺コラボです。
キャラ使用料：80万円です。',null,null,null,'2024年３月１６日(土)･１７日(日)に群馬県前橋市のベイシア文化ホールで行われるアイドルマスター3Dアイドルライブ「菊地 真 ・ 萩原 雪歩 twin live “ はんげつであえたら ”」に合わせて、来訪する皆さんに向けてゲーム・アニメのキャラクターを活用したおもてなしを行い、LIVEと前橋の一体感の醸造、前橋の魅力を伝えるもの。','',null,'','1',800000,'0','watanabe@maebashi-cvb.com',TIMESTAMP '2024-03-21 17:11:51.094','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2024-03-21 17:52:52.651',null)
,('KK00004221',1,null,'「学園アイドルマスター」書店コラボキャンペーン',null,null,null,'2024/05/24','2024/06/16','2024/05/08','2',null,0.000000,'全国の書店（約400店舗）','','2','2','1','2',null,'2',null,'2',null,'弊社オウンドメディア「ほんのひきだし」
弊社所有X（Twitter）
全国の書店店頭
プレスリリース　他',1000000,'',null,null,null,'全国の書店でのオリジナルノベルティの配布、ポスター掲示、来店者限定抽選プレゼントキャンペーンを実施する企画となります。','',null,'','1',1000000,'0','katayama_j@nippan.co.jp',TIMESTAMP '2024-03-25 14:21:45.762','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-04-12 14:52:01.123',null)
,('KK00004225',1,null,' アイドルマスター SideM　理由あって、展示会！　～輝くステージへ～　京都会場',null,null,null,'2024/08/09','2024/09/23','2024/03/15','1','2024/07/06',2000.000000,'アニメイトアバンティ京都','','1','1','1','1','場内ナレーション','1','3DCGライブ・サイスタエピソード０など','1','「Take a StuMp!」「DRIVE A LIVE」「Beyond The Dream」など','展示会公式HP／X
アニメイト店頭など',100000,'',null,null,null,'2024年に10周年を迎える「アイドルマスター SideM」の展示会が開催決定！
315プロダクション所属アイドル達のこれまでとこれからをお楽しみください！','',null,'','1',100000,'0','s-yamaguchi@movic.co.jp',TIMESTAMP '2024-03-25 17:58:05.431','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-04-15 13:51:23.420',null)
,('KK00004226',1,null,'【THE IDOLM@STER SideM】-mission in the mist- FRAME × HUB',null,null,null,'2024/03/29','2024/04/21','2024/03/15','2',null,0.000000,'【全期間】
HUB秋葉原店・HUB池袋東口店・HUBリッチモンドホテル横浜駅前店・HUB名古屋栄錦通り店・HUBなんば戎橋店

【期間限定営業店舗　4月12日(金) ～ 4月15日(月)】
HUB海浜幕張店','','1','1','1','2',null,'2',null,'2',null,'ハブ公式SNS及び
アイマスポータルHP・SNSにて情報公開',1500000,'描き下ろしイラスト制作費：560,000円（3体）',null,null,null,'FRAMEの握野英雄・木村龍・信玄誠司の3名と
事務所・コラボタイトルをモチーフに
アルコールドリンク及びソフトドリンク、フードなどを販売

描き起こしイラストにてグッズ制作販売も実施','',null,'','1',1500000,'0','oshima@macross.co.jp',TIMESTAMP '2024-03-25 20:15:28.991','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-03-26 18:15:09.582',null)
,('KK00004236',1,null,'デジタルアートバトルLIMITS meets PAC-MAN',null,null,null,'2024/04/13','2024/04/13','2024/04/04','2',null,0.000000,'東急歌舞伎町タワー３F　namco TOKYO ASOBINOTES','','2','2','2','2',null,'2',null,'2',null,'・東急歌舞伎町タワー1周年記念イベント告知
・LIMITS各種SNS上',100000,'',null,null,null,'4月13日東急歌舞伎町タワー1周年記念イベントの１演目として、namco TOKYO ASOBINOTESにおいて17:00-18:30の間、PAC-MANを題材にデジタルアートバトルLIMITSの大会を開催。
テーマはパックマン×１ワード（抽選）。4名のクリエイターによる勝ち抜きトーナメント形式でバトルは３試合実施。','',null,'','1',100000,'0','teru@paint-inc.jp',TIMESTAMP '2024-03-27 15:43:28.804','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-03-27 16:53:00.099',null)
,('KK00004237',1,null,'コードギアス　エイプリルフール企画',null,null,null,'2024/04/06','2024/04/14','2024/04/01','2',null,0.000000,'サンライズワールドTOKYO/BiVi二条の２箇所','','1','1','2','2',null,'2',null,'2',null,'60万',null,'',null,null,null,'作中に登場しますジェレミア農園のオレンジジュースを販売いたします。
4月1日0時にエイプリルフールネタとして「ジェレミア農園のオレンジジュース発売決定！」の告知の投稿し、その後４月１日12時に、「嘘ではなく本当に発売します！」の商品の告知をします。
4/6(土)?4/14(日)の期間限定で東京・サンライズワールドTOKYOと京都・BiVi二条の２箇所で実際に販売いたします。また、東京会場のみ日時限定で試飲会も実施します。','',null,'','2',0,'0','akagi_shiraito@biscuit.ocn.ne.jp',TIMESTAMP '2024-03-27 15:42:26.137','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-03-28 15:18:40.059',null)
,('KK00004253',1,null,'Mフェス2024×315!!!SHOP PART2',null,null,null,'2024/04/10','2024/05/19','2023/03/01','2',null,0.000000,'アイドルマスター オフィシャルショップ 315!!!SHOP ','','1','1','1','1','Mフェス告知ナレーションのため','2',null,'2',null,'公式HP、SNSなど',0,'許諾料の50万円は許諾料名目ではなく、素材費として受領',null,null,null,'アイドルマスター オフィシャルショップの「アイドルマスター SideM」特化店、315!!!SHOPにて、オリジナルグッズやミニゲーム、フードに加えて、事務所の展示などをお楽しみいただけます。','',null,'素材費：50万円（税抜）','1',500000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-02 16:45:09.018','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-04-02 17:41:38.895',null)
,('KK00004258',1,null,'80×20 PLAYBAR イオンモール則武店',null,null,null,'2024/04/01','2025/03/31','2021/10/27','2',null,0.000000,'namco則武新町店','','2','2','2','2',null,'2',null,'2',null,'店舗装飾なのでなし',100000,'',null,null,null,'80年代が思い浮かべていた、21世紀の“大人の遊び場”をイメージした“80×20 PLAYBAR”','',null,'年間許諾料：100,000円
オープン日：2021/10/27','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:10:18.612','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-09 17:50:00.098',null)
,('KK00004258',2,null,'80×20 PLAYBAR アミュプラザ長崎新館店',null,null,null,'2024/04/01','2025/03/31','2023/11/10','2',null,0.000000,'JR九州新長崎駅ビル','','2','2','2','2',null,'2',null,'2',null,'店舗装飾なのでなし',100000,'',null,null,null,'80年代が思い浮かべていた、21世紀の“大人の遊び場”をイメージした“80×20 PLAYBAR”','',null,'年間許諾料：100,000円
オープン日：2023/11/10','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:15:40.279','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-09 17:49:16.048',null)
,('KK00004259',1,null,'おまけ横丁　イオンモール大高店',null,null,null,'2024/04/01','2025/03/31','2020/07/17','2',null,0.000000,'イオンモール大高店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾料年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年7月17日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:13:02.040','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:09:55.170',null)
,('KK00004259',2,null,'おまけ横丁　イオンモールふじみの店',null,null,null,'2024/04/01','2025/03/31','2020/11/21','2',null,0.000000,'イオンモールふじみの店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾料年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年11月21日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:14:16.702','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:10:12.174',null)
,('KK00004259',3,null,'おまけ横丁　イオンモール名取店',null,null,null,'2024/04/01','2025/03/31','2021/04/01','2',null,0.000000,'イオンモール名取店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾料年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年4月1日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:17:10.898','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:10:25.981',null)
,('KK00004259',4,null,'おまけ横丁　イーアスつくば店',null,null,null,'2024/04/01','2025/03/31','2021/03/19','2',null,0.000000,'イーアスつくば店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾料年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年3月19日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:18:29.890','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:10:41.865',null)
,('KK00004259',5,null,'おまけ横丁　イオンモール広島府中店',null,null,null,'2024/04/01','2025/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾料年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年7月15日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:21:06.994','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:10:59.911',null)
,('KK00004259',6,null,'おまけ横丁　おのだサンパーク店',null,null,null,'2024/04/01','2025/03/31','2021/08/06','2',null,0.000000,'おのだサンパーク店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾料年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年8月6日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:22:47.551','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:11:13.489',null)
,('KK00004259',7,null,'おまけ横丁　ゆめタウン久留米店',null,null,null,'2024/04/01','2025/03/31','2021/11/25','2',null,0.000000,'ゆめタウン久留米店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾料年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年11月25日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:24:57.599','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:11:31.366',null)
,('KK00004259',8,null,'おまけ横丁　けやきウォーク前橋店',null,null,null,'2024/04/01','2025/03/31','2022/01/22','2',null,0.000000,'けやきウォーク前橋店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾料年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2022年1月22日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:26:24.746','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:11:46.155',null)
,('KK00004259',9,null,'おまけ横丁　ららぽーと立川立飛店',null,null,null,'2024/04/01','2025/03/31','2022/04/28','2',null,0.000000,'ららぽーと立川立飛店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾料年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2022年4月28日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:28:17.430','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:12:01.267',null)
,('KK00004259',10,null,'おまけ横丁　ウィングベイ小樽店',null,null,null,'2024/04/01','2025/03/31','2023/10/01','2',null,0.000000,'ウィングベイ小樽店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾料年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2023年10月１日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:30:08.088','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:12:29.350',null)
,('KK00004259',11,null,'おまけ横丁　イオンモール各務原店',null,null,null,'2024/04/01','2025/03/31','2023/12/01','2',null,0.000000,'イオンモール各務原店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'装飾料年度更新分となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2023年12月1日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:35:41.288','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:12:44.082',null)
,('KK00004260',1,null,'namcoイオンモール新利府店　サイネージ用プロモーション映像',null,null,null,'2024/04/01','2025/03/31','2021/03/05','2',null,0.000000,'namcoイオンモール新利府店','','2','2','2','2',null,'2',null,'2',null,'サイネージ用プロモーション映像なので特になし',100000,'',null,null,null,'新規出店するnamco新利府南館店頭にて、アミューズメントの楽しさを訴求する為に、
グループのアイコンでもあるパックマンのプロモーション映像を展開させることによって
他社アミューズメントとの差異化を図ります。','',null,'・年間許諾料：100,000円
・使用IPはパックマンとクラシックIPとなります。
・オープン日：2021/3/5
【権利表記】
DIG DUG?, GALAGA?, MAPPY?, PAC-MAN?, SKY KID?, THE TOWER OF DRUAGA?& cBandai Namco Entertainment Inc.','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:19:49.421','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-09 18:01:14.672',null)
,('KK00004261',1,null,'太鼓の達人 毎日おまつりだドン ららぽーと堺店',null,null,null,'2024/04/01','2025/03/31','2022/11/08','2',null,0.000000,'ららぽーと堺美原店（1店舗、約181坪）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitterにて告知予定',1000000,'看板代年度更新分',null,null,null,'太鼓の達人を店舗の装飾として使用し、おまけ横丁、太鼓の達人の筐体、クレーンゲームなどを設置します。','',null,'包括契約に基づき、看板代として年間100万円をお支払い。

・オープン日：2022/11/8','1',1000000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:22:54.586','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:07:01.308',null)
,('KK00004261',2,null,'太鼓の達人毎日お祭りだドン！イオンモール長久手',null,null,null,'2024/04/01','2025/03/31','2023/07/01','2',null,0.000000,'イオンモール長久手店（1店舗、約289坪）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitterにて告知予定',1000000,'看板代年度更新分',null,null,null,'太鼓の達人を店舗の装飾として使用し、おまけ横丁、太鼓の達人の筐体、クレーンゲームなどを設置します。','',null,'包括契約に基づき、看板代として年間100万円をお支払い。

・オープン日：2022/11/8','1',1000000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:25:38.535','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-08 13:07:33.918',null)
,('KK00004262',1,null,'namco秋葉原店 サイネージ用 施設紹介動画',null,null,null,'2024/04/01','2025/03/31','2023/03/01','2',null,0.000000,'namco秋葉原店','','2','2','2','2',null,'2',null,'2',null,'サイネージ用動画なので特になし',100000,'',null,null,null,'秋葉原店の正面の大型モニターにて、
パックマンを使用した施設紹介の動画を放映します。','',null,'・年間許諾料：100,000円
・オープン日：2023/3/1
※22年分は1か月のみのオープンなので装飾代免除で合意済み

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:47:27.382','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-09 17:59:46.134',null)
,('KK00004263',1,null,'ナムコエイシア店舗のショッピングモール装飾（計1店舗）',null,null,null,'2024/04/01','2025/03/31','2022/06/16','2',null,0.000000,'namco D Park店のショッピングモール','香港','2','2','2','2',null,'2',null,'2',null,'ショッピングモール内の装飾のため、特に宣伝販促はございません。',151410,'',null,null,null,'ナムコエイシア運営のゲームセンターが立地しているショッピングモール内の内装','',null,'・包括契約に基づき年間1000ドルのお支払い。
・御社との利用許諾契約書の第10条にございますロイヤリティの支払条件をもとにロイヤリティ額を算出
■レート参照日：2024年3月29日の三菱UFJ銀行TTMレート
■レート：151.41
RY算出式：＄1,000×151.41＝151,410円(税抜)

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.

※装飾開始日：2022/06/16','1',151410,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-03 15:51:17.392','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-09 17:58:29.254',null)
,('KK00004266',1,null,'『アイドルマスター SideM』×カラオケの鉄人',null,null,null,'2024/05/08','2024/06/30','2024/04/03','2',null,0.000000,'（3店舗）カラオケの鉄人　池袋東口店　/　秋葉原昭和通り口店　/　渋谷センター街店','','1','1','1','2',null,'2',null,'2',null,'・弊社X（旧Twitter）アカウントによるコラボ告知
・弊社サイトへコラボ特設ページ開設
・コラボ開催店舗にてA3ポスターなどによる販促',1000000,'描き下ろしイラスト制作費として、200,000×3体＝600,000円を請求予定です。',null,null,null,'カラオケの鉄人コラボ開催店舗でのコラボドリンク・グッズの販売など','',null,'','1',1000000,'0','ishikawa.ko@tetsujinka.com',TIMESTAMP '2024-04-03 17:45:39.671','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-04-22 16:37:50.363',null)
,('KK00004279',1,null,'アイドルマスター シャイニーカラーズ×よみうりランド',null,null,null,'2024/04/12','2024/05/12','2024/02/25','1','2024/03/28',5600.000000,'よみうりランド','','1','1','1','1','園内、アトラクション用音声収録','2',null,'1','「Spread the Wings!! -25 colors-」「ツバサグラビティ」「Forward March！！！」「クライマックスアイランド」　','WEBページ、X',2000000,'',null,null,null,'グッズ販売、コラボドリンク・コラボフード販売、スタンプラリー、アトラクション装飾、園内放送、フォトスポット','',null,'券売ありに修正いたしました。','1',2000000,'0','niikura@contents-seed.co.jp',TIMESTAMP '2024-04-04 21:20:06.870','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-15 21:03:55.286',null)
,('KK00004298',1,null,'塊魂シリーズ　「Space A la mode」',null,null,null,'2024/07/19','2024/09/15','2024/04/13','2',null,0.000000,'・アニメイト池袋本店、
・アニメイト秋葉原
・アニメイト渋谷
・アニメイト通販','','1','2','2','2',null,'2',null,'2',null,'アニメイト店舗（店頭サイネージ）、X、ホームページなど',null,'',null,null,null,'アニメイト池袋本店、アニメイト秋葉原、アニメイト渋谷の『Space A la mode』コーナーとアニメイト通販にて、
「塊魂」シリーズのアパレル雑貨を展開させていただきます。','',null,'▽想定スケジュール
4/13 10:00～　商品情報解禁と同時にカートオープン
4/21 23:59　通常商品予約〆　※このタイミングで予約数をみて通販分、店舗分の数決を決める
4/21以降　カートを空けたまま、通販数決分の在庫なくなり次第終了
5/5 23:59　「王様クッション」受注〆
7/19～　店舗での販売スタート　および　通常商品お届け
8月末ごろ　「王様クッション」お届け','2',0,'0','h-urakawa@movic.co.jp',TIMESTAMP '2024-04-09 18:12:17.731','Hanaka_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2024-04-10 17:58:01.199',null)
,('KK00004304',1,null,'THE IDOLM@STER SHINY COLORS 6thLIVE TOUR Come and Unite! Fantastic Fireworks コラボキッチンカー',null,null,null,'2024/04/20','2024/04/21','2024/04/09','2',null,0.000000,'Kアリーナ横浜　ミュージックテラス','','2','2','1','2',null,'2',null,'2',null,'イベント公式HP、アイマスポータルにて告知ご協力いただけますと幸いです。',null,'',null,null,null,'6thライブに合わせ、283体操をイメージしたプロダクションとデビ太郎のコラボフード、ドリンク、開催地である横浜のメーカー様とのコラボ土産をご提供致します。
ご注文特典として、1点ご注文毎に1枚、プロフィールブロマイドをノベルティとして配布致します。','',null,'配布特典ラインナップメンバー

　☆Aグループ（14名）
▼イルミネーションスターズ
櫻木 真乃・風野灯織・八宮 めぐる
▼放課後クライマックスガールズ
小宮 果穂・園田 智代子・西城 樹里・杜野 凛世・有栖川 夏葉
▼ストレイライト
芹沢 あさひ・黛 冬優子・和泉 愛依
▼コメティック
斑鳩 ルカ・鈴木 羽那・郁田 はるき

☆Bグループ（14名）
▼アンティーカ
月岡恋鐘・田中 摩美々・白瀬 咲耶・三峰 結華・幽谷 霧子
▼アルストロメリア
大崎 甘奈・大崎 甜花・桑山 千雪
▼ノクチル
浅倉 透・樋口 円香・福丸 小糸・市川 雛菜
▼シーズ
七草 にちか・緋田 美琴
','1',0,'0','k_ichimura@j-holdings.jp',TIMESTAMP '2024-04-11 11:53:39.676','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-04-12 19:36:20.927',null)
,('KK00004313',1,null,'ヤンマガWeb『レトロゲ』',null,null,null,'2024/04/02','2024/04/02','2024/04/02','2',null,0.000000,'Webサイト「ヤンマガWeb」および単行本『レトロゲ』2巻','','2','2','2','2',null,'2',null,'2',null,'『レトロゲ』をヤンマガWebおよび書店・電子書店にて販売。',50000,'',null,null,null,'『レトロゲ』をヤンマガWebおよび書店・電子書店にて販売。','',null,'','1',50000,'0','y-hosoya@stf.kodansha.co.jp',TIMESTAMP '2024-04-12 18:04:45.243','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2024-04-12 18:52:45.034',null)
,('KK00004327',1,null,'バンダイナムコCross Store 心斎橋',null,null,null,'2024/04/19','2025/03/31','2024/04/10','2',null,0.000000,'心斎橋PARCO','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2024年4月19日','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:07:08.396','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-16 15:53:29.384',null)
,('KK00004327',102,null,'バンダイナムコCross Store 博多',null,null,null,'2023/04/01','2024/03/31','2022/07/16','2',null,0.000000,'キャナルシティ博多','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2022年7月16日','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:07:08.396','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:08:20.840',null)
,('KK00004327',103,null,'バンダイナムコCross Store 大阪梅田',null,null,null,'2023/04/01','2024/03/31','2023/03/10','2',null,0.000000,'HEP FIVE','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2023年3月10日
※22年分は1か月のみのオープンなので装飾代免除で合意済み','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:07:08.396','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:08:20.840',null)
,('KK00004327',104,null,'バンダイナムコCross Store 東京',null,null,null,'2023/04/01','2024/03/31','2023/03/18','2',null,0.000000,'サンシャインシティ ワールドインポートマートビル','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2023年3月18日
※22年分は1か月のみのオープンなので装飾代免除で合意済み','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:07:08.396','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:08:20.840',null)
,('KK00004328',1,null,'バンダイナムコCross Store 横浜',null,null,null,'2024/04/01','2025/03/31','2022/07/07','2',null,0.000000,'横浜ワールドポーターズ','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2022年7月7日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:07:14.096','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-16 15:54:56.519',null)
,('KK00004328',2,null,'バンダイナムコCross Store 博多',null,null,null,'2024/04/01','2025/03/31','2022/07/16','2',null,0.000000,'キャナルシティ博多','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2022年7月16日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:07:14.096','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-16 15:55:12.884',null)
,('KK00004328',3,null,'バンダイナムコCross Store 大阪梅田',null,null,null,'2024/04/01','2025/03/31','2023/03/10','2',null,0.000000,'HEP FIVE','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2023年3月10日
※22年分は1か月のみのオープンなので装飾代免除で合意済み','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:07:14.096','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-16 15:55:26.074',null)
,('KK00004328',4,null,'バンダイナムコCross Store 東京',null,null,null,'2024/04/01','2025/03/31','2023/03/18','2',null,0.000000,'サンシャインシティ ワールドインポートマートビル','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2023年3月18日
※22年分は1か月のみのオープンなので装飾代免除で合意済み','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:07:14.096','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-16 15:55:44.906',null)
,('KK00004328',5,null,'バンダイナムコCross Store イオンモールKYOTO',null,null,null,'2024/04/01','2025/03/31','2023/09/27','2',null,0.000000,'イオンモールKYOTO','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'「バンダイナムコCrossStore」内の装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2023年11月2日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:10:32.443','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-16 15:55:56.382',null)
,('KK00004329',1,null,'「ナムコオンラインクレーン」サービスロゴでの使用',null,null,null,'2024/04/01','2025/03/31','2018/04/27','2',null,0.000000,'「ナムコオンラインクレーン」サービスロゴ','','2','2','2','2',null,'2',null,'2',null,'ロゴ使用なので特になし',100000,'',null,null,null,'パックマンを「ナムコオンラインクレーン」のサービスロゴへ使用しております。','',null,'年間許諾料：100,000円
※サービス開始日：2018/4/27','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:13:46.300','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-16 15:57:15.235',null)
,('KK00004330',1,null,'Bandai Namco Cross Store Camden, London',null,null,null,'2024/04/01','2025/03/31','2023/08/18','2',null,0.000000,'Bandai Namco Cross Store Camden, London','Camden, London,England','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',151410,'',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・包括契約に基づき年間1000ドルのお支払い。
・御社との利用許諾契約書の第10条にございますロイヤリティの支払条件をもとにロイヤリティ額を算出
■レート参照日：2024年3月29日の三菱UFJ銀行TTMレート
■レート：151.41
RY算出式：＄1,000×151.41＝151,410円(税抜)

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.
※オープン日：2023年8月18日','1',151410,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-04-16 15:16:56.971','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-16 15:58:43.848',null)
,('KK00004347',1,null,'太鼓の達人　ドンだーステーション　イオンモールKYOTO店（2024年度）',null,null,null,'2024/04/01','2025/03/31','2024/03/08','2',null,0.000000,'イオンモールKYOTO（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'装飾料2024年度更新分となります。',null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'※オープン日：24年3月8日','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-18 10:34:12.831','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-18 18:07:43.903',null)
,('KK00004347',2,null,'太鼓の達人　ドンだーステーション　名古屋駅前店（2024年度）',null,null,null,'2024/04/01','2025/03/31','2024/03/22','2',null,0.000000,'namco名古屋駅前店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'装飾料2024年度更新分となります。',null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'※オープン日：2024年3月22日','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-18 10:34:12.831','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-18 18:08:00.426',null)
,('KK00004348',1,null,'namco秋葉原店 店内装飾',null,null,null,'2024/04/01','2025/03/31','2023/03/01','2',null,0.000000,'namco秋葉原店','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'装飾料2024年度分となります。
',null,null,null,'namco秋葉原店内の店舗装飾に太鼓の達人を使用しております。','',null,'・年間許諾料：100,000円
・オープン日：2023/3/1

※22年分は1か月のみのオープンなので装飾代免除で合意','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-04-18 10:38:16.226','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-04-18 18:05:38.486',null)
,('KK00004356',1,null,'マルイ渋谷モディ POP UP',null,null,null,'2024/06/28','2024/07/15','2024/05/31','2',null,0.000000,'渋谷マルイモディ（１店舗）','なし','1','1','1','2',null,'1','各アイドルのPV・配信映像','1','全体曲、ユニット曲','X：AVIOT公式
X：マルイ公式',1500000,'',null,null,null,'『AVIOT×アイドルマスター シャイニーカラーズ』
コラボワイヤレスイヤホンの描き下ろしを使用したPOP UPを渋谷マルイモディにて開催','',null,'','1',1500000,'0','t-ogawa@preseedjapan.co.jp',TIMESTAMP '2024-04-22 14:01:24.828','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2024-04-22 14:43:28.160',null)
,('KK00004359',1,null,'ジェイケー最前線　TSUTAYA×アイドルマスターシャイニーカラーズ ',null,null,null,'2024/06/01','2024/06/30','2024/05/17','2',null,0.000000,'SHIBUYA　TSUTAYA　IP　書店','','1','1','1','2',null,'2',null,'2',null,'アイドルマスターシャイニーカラーズ公式WEBサイト・SNS・youtube
蔦屋公式SNS・WEBサイト・リリース',500000,'',null,null,null,'70年代・80年代・90年代　00年代の女子高生をイメージした制服姿の
ノクチル4名の新規描き起こしイラストを中心にコラボフェア施策を展開。','',null,'','1',500000,'0','oshima@macross.co.jp',TIMESTAMP '2024-04-24 11:21:54.124','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-04-26 17:13:54.457',null)
,('KK00004365',1,null,'アイドルマスター ミリオンライブ！ アニマルパーティーフェア',null,null,null,'2024/07/20','2024/08/11','2024/05/29','2',null,0.000000,'全国アニメイト、アニメイト通販、全国ゲーマーズ、ゲーマーズ通販','中国','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',300000,'',null,null,null,'期間中、『アイドルマスター ミリオンライブ！』関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎にインスタントフォト風ブロマイド（全4種）を1枚プレゼント！','',null,'','1',300000,'0','m-shibata@movic.co.jp',TIMESTAMP '2024-04-24 16:22:50.396','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-05-08 17:40:48.508',null)
,('KK00004380',1,null,'学園アイドルマスター　スキマストアPOP　UP',null,null,null,'2024/06/28','2024/07/28','2024/05/31','2',null,0.000000,'スキマストア池袋：6/28～7/4
アベノラクバス：7/19～7/28','','1','2','1','2',null,'1','PV等想定しております。','1','試聴動画等想定しております。','・アイドルマスター ポータル(掲載のご協力を賜れますと幸いです。)
・LPサイト(作成予定)
・弊社X告知',500000,'',null,null,null,'・新商品の販売
・店舗装飾
・PVの放映など','',null,'','1',500000,'0','amamiya@athree3.com',TIMESTAMP '2024-04-26 14:07:03.164','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-05-07 14:25:08.066',null)
,('KK00004387',1,null,'まちだ ECO フェス（仮）',null,null,null,'2024/11/15','2024/12/01','2024/10/05','2',null,0.000000,'町田薬師池公園四季彩の杜　西園・薬師池・りす園','','1','1','1','2',null,'2',null,'2',null,'食ロスダイアリーの制作・配布、食品ロス削減レシピの制作・配布、ノベルティシールの制作・配布、環境啓発グッズ（紙のクリアファイル、マイボトル、エコバック）の制作・販売、スタンプラリー台紙の制作・配布、告知ポスター制作・配布、パネルの制作',3000000,'',null,null,null,'「アイドルマスター シャイニーカラーズ 」 とコラボ レーション により 、 食品ロス削減・プラスチック資源循環を中心とした環境政策の PR イベントを実施する。','',null,'','1',3000000,'0','nukaya@fujiueki.co.jp',TIMESTAMP '2024-04-30 14:01:02.053','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-05-08 17:25:12.304',null)
,('KK00004388',1,null,'旅ろっ！愛知×パックマンコラボ',null,null,null,'2024/07/01','2025/03/31','2024/07/01','2',null,0.000000,'愛知県（「愛知県事業の観光プラットフォーム推進事業」の一環でコラボレーション）','なし','1','2','1','2',null,'2',null,'2',null,'【予定内容】
愛知県、名鉄観光からのプレスリリース
中部国際空港セントレア　アクセスプラザのデジタルサイネージ　７月(１ヶ月)
中部国際空港駅　ホームのデジタルサイネージ　８月・９月（２カ月）
名鉄名古屋駅 中央改札のデジタルサイネージ　８月・９月（２カ月）
名鉄名古屋駅等での ポスター掲載
ネクスコ中日本（一部のSA・PA）
イベント出展
WEBやSNSでの告知　　など',5500000,'',null,null,null,'愛知県のグルメや体験予約、イベント情報を集めた「旅ろっ！愛知」と「パックマン」をコラボさせたイベントを実施致します。2024年のイベントテーマが「食」ということもあり、パックマンとコラボさせたPRなどを行い、愛知県に誘客を図ります。','',null,'制作物としては、下記を予定しております。
・旅ろ愛知コラボのポスター　１種(B1サイズ)
・旅ろ愛知コラボのデジタルサイネージ　１種
・旅ろ愛知コラボのステッカー　３種　（※ノベルティ配布用）
・旅ろ愛知コラボのロゴ/キービジュアル　１種（横）
・パックマン×愛知のグルメチケット チラシ　１種(A4サイズ)
・パックマン×愛知のグルメチケット ランディングページ　１種
・パックマン×愛知のグルメチケット 自動販売機ラッピングデザイン　１種
・パックマン×愛知のグルメチケット 自動販売機内販売の箱デザイン　１種
・バナー画像　１～３種（サイズ違い）

事業は、愛知県や名古屋市とも調整の上進行致しますので、内容が変更になる場合もございますが都度ご相談や調整をさせていただきます。','1',5500000,'0','shoma.kikuchi@mwt.co.jp',TIMESTAMP '2024-04-30 13:45:17.987','takuro_akasaka@bandainamcoent.co.jp',TIMESTAMP '2024-05-08 14:46:45.475',null)
,('KK00004398',1,null,'『ELDEN RING SHADOW OF THE ERDTREE』販促ポストカード配布 12種',null,null,null,'2024/05/03','2024/06/30','2024/05/02','2',null,0.000000,'TORCH TORCH 渋谷PARCO店','','2','2','1','2',null,'2',null,'2',null,'TORCH TORCH渋谷PARCO店にて、『ELDEN RING SHADOW OF THE ERDTREE』販促として、ご来店の皆様へ全4種よりランダムで1枚を進呈。
店頭でフロム・ソフトウェア様タイトルの関連商品をご購入の方には全種進呈。

',3521,'エルデンリングに特化した販売ではなく、エルデンリングDLCの販促施策としてフロムさんと直接企画決めた案件とのこと。
そのため、イベント許諾料はナシ。販促物のみロイヤリティーいただきます。',null,null,null,'『ELDEN RING SHADOW OF THE ERDTREE』販促ポストカード配布
・第一弾  5/3～
・第二弾  5/11～
・第三弾  5/18～','',null,'製造原価(@6.52x5400枚)×10%にて使用料の算出をしております。','1',0,'0','yamanashi@ampus.co.jp',TIMESTAMP '2024-05-02 17:13:02.035','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2024-05-07 15:14:08.187',null)
,('KK00004399',1,null,'ボートレース下関　コラボキャンペーン',null,null,null,'2024/04/01','2025/03/31','2024/04/01','2',null,0.000000,'ボートレース下関','','2','2','1','2',null,'1','対象タイトルの作品ロゴ、キービジュアル、ゲーム内映像など','1','対象タイトルのゲーム内BGM','①本キャンペーン特設サイト
②コラボ映像（アタック映像）
③ポスター等の告知物
④ボートレース下関の場内装飾物（式典用パネル、タペストリー、バックボードを含む）
⑤SNSでのプロモーション
⑥ボートレース下関職員の名刺およびタレントユニフォーム
⑦ボートレース下関公式YouTubeでのLIVE配信
※本確認書の利用対象にはノベルティおよび商品化は含まれない。甲がこれらを希望する場合は、別途甲乙間で条件（使用料等を含む）を取り決めるものとする。',20000000,'ボートレースへのキャンペーン利用として、ナムコIP全般(特にKVには明記として備考の7IP)と関連する絵素材・音源・映像やそのほかライセンスアウト可能な素材の許諾対価として2,000万円/本年度にて許諾します。
',null,null,null,'・人気コンテンツとのタイアップによる話題性や訴求力を活用して、ボートレース下関の新たなファン獲得、来場促進、売上増加を図ることを目的として、コンテンツを活用した広告宣伝を展開する','',null,'使用IPは以下7つを希望します。その他追加希望がある場合はご相談させて頂きます
・パックマン
・マッピー
・ディグダグ
・ゼビウス
・ギャラクシアン
・ドルアーガの塔
・ワルキューレの冒険
なお、情報解禁につきましては5月14日を予定しております','1',20000000,'0','daisuke.shimmi@adk.jp',TIMESTAMP '2024-05-07 10:41:57.033','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2024-05-07 16:47:11.915',null)
,('KK00004410',1,null,'Mフェス2025×315!!!SHOP',null,null,null,'2025/03/05','2025/04/14','2024/12/25','2',null,0.000000,'アイドルマスター オフィシャルショップ 315!!!SHOP ','','1','1','1','1','Mフェス告知ナレーションのため','2',null,'2',null,'公式HP、SNSなど',0,'',null,null,null,'アイドルマスター オフィシャルショップの「アイドルマスター SideM」特化店、315!!!SHOPにて、オリジナルグッズやミニゲーム、フードに加えて、事務所の展示などをお楽しみいただけます。','',null,'素材費：50万円（税抜）','1',500000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-05-08 16:11:10.861','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-02-27 11:05:52.414',null)
,('KK00004412',1,null,'アイドルマスター SideM Mフェス2024 PART3×アニメイトカフェ',null,null,null,'2024/08/06','2024/09/03','2024/05/13','2',null,0.000000,'アニメイトカフェ池袋2号店、アニメイトカフェ大阪日本橋（2店舗）','','1','2','1','2',null,'1','ライブ販促用映像など、あれば','1','「THE IDOLM@STER SideM 49 ELEMENTS」より5曲程度','アニメイトカフェ公式Web、SNS',500000,'',null,null,null,'2024年2月から続く「Mフェス2024」とアニメイトカフェのコラボ第三弾となります。
コラボメニュー提供、限定グッズの販売、バースデー施策の実施を予定しています。','',null,'Jupiter／W／FRAME／High×Joker／THE虎牙道をピックアップ。','1',500000,'0','a-suzuki@animate.co.jp',TIMESTAMP '2024-05-08 18:30:17.732','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-05-28 17:47:34.423',null)
,('KK00004417',1,null,'【イベント/AM/学マス】学園アイドルマスター HOP！STEP！JUMP！キャンペーン inナムコ',null,null,null,'2024/05/21','2024/06/16','2024/05/01','2',null,0.000000,'namco店舗','','2','1','1','2',null,'2',null,'2',null,'アイドルマスター公式・ツイッター告知・GDNなどのWEB告知等',100000,'',null,null,null,'1000円投入ノベルティ、namco限定景品、SNSプレゼントキャンペーン、旗艦店装飾の実施
','',null,'学園アイドルマスター','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-09 10:46:30.999','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-05-09 10:51:44.616',null)
,('KK00004423',1,null,'qdc SUPERIOR限定カラー×神谷奈緒タイアッププロモーション',null,null,null,'2024/07/12','2024/09/30','2024/07/01','2',null,0.000000,'WEB、家電量販店、オーディオ専門店、SNS、イベント会場、紙面広告','日本国内のみ','2','1','1','1','神谷奈緒CV.松井恵理子様へ製品プレゼント、X投稿。PR費用必要であれば個別にご請求頂く。','2',null,'2',null,'1000個限定での生産、販売。
WEBや店頭以外では、7月のベルサール秋葉原（2日間で4万人）の柱巻き、7月のフリーマガジン（約2万部）に広告',1000000,'使用料…100万円 
描き下ろし費用…1体15万円
ノベルティRY…原価×10%×製造数量
',null,null,null,'昨年2023年7月に発売した中国No.1イヤモニブランドであるqdcのエントリー有線イヤホン「SUPERIOR（スーペリア）」は、現在に至るまでイヤホン市場で大ヒット商品となった。
そのqdcというブランド及びSUERIORという製品をもっと多くの方へ知って頂き、より音楽生活を豊かにしてもらう為、「アイドルマスター シンデレラガールズ」の神谷奈緒さんにプロモーションを依頼したという建付けとする。

qdc SUPERIOR： https://www.aiuto-jp.co.jp/products/product_4660.php

SUPERIORは黒・赤・青の3色で展開しているが、紫色のリミテッドカラーを限定生産1000台にて7月に発売する。
主にそのリミテッド製品のアンバサダーとして3ヶ月の期間限定で描き下ろしイラストを使用したプロモーションを実施する。
7月に開催される大型ポータブルオーディオイベントの柱巻き広告をはじめ、WEBイメージ、ノベルティ作成なども行う。','',null,'日本限定。1000個限定生産。紫色フェイスプレート採用と紫色ケース付属。（通常製品はイヤホンのフェイスプレートが赤or黒or青でケースはグレー）
PRタイアップ起用アイドル：神谷奈緒','1',1000000,'0','saitot@aiuto-jp.co.jp',TIMESTAMP '2024-05-10 20:56:59.904','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-05-14 10:28:59.926',null)
,('KK00004424',1,null,'-World Wide Meal- MILLION　FEST',null,null,null,'2024/06/28','2024/07/15','2024/05/29','2',null,0.000000,'ソフマップAKIBA アミューズメント館７FSTELLAMAP CAFE','','1','1','1','2',null,'2',null,'2',null,'ソフマップ公式HP・SNS
ソフマップ店内告知
アイドルマスターミリオンライブ　公式HP・SNS',null,null,null,null,null,'■ イベント名称
-World Wide Meal-　MILLION　FEST（仮称）　

■開催期間：2024/06/28～2024/07/15

■開催場所：ソフマップAKIBA アミューズメント館7F　STELLAMAP CAFE

■ EC販売
ソフマップECサイトにて販売
→カフェ開催直後から、受付開始

■描き下ろしキャラクター
・田中琴葉
・春日未来
・宮尾美也
・篠宮可憐

■カフェテーマ
オクトーバーフェスト

■販売商品
・描き下ろしイラストグッズ
・SDイラストグッズ
・カフェ系　グッズ
・キャラクターモチーフグッズ','',null,'','0',null,'1','oshima@macross.co.jp',TIMESTAMP '2024-05-13 10:21:29.856','oshima@macross.co.jp',TIMESTAMP '2024-06-10 18:10:55.183',null)
,('KK00004442',1,null,'フロリダサンデー×太鼓の達人　',null,null,null,'2024/10/01','2024/11/30','2024/09/02','2',null,0.000000,'スーパーマーケット、コンビニエンスストア','','2','2','1','1','WEBCMのための新規収録','1','ゲーム画面','1','調整中','店頭、WEBCM',8000000,'競合排除カテゴリはアイスクリーム・ラクトアイス・氷菓。セルオフ期間は競合排除対象外となります。',null,null,null,'・商品パッケージ
・キービジュアル（SNS ・ LP サイト・店頭ツール、販促物で使用）
・ノベルティデザイン（景品を検討中）
・店頭ツール（KV 、アーケードゲーム風のデザインも検討）
・展示会ポスター、カタログ、社外報
・その他、プロモーション施策（WEBCM 、など）','',null,'','1',8000000,'0','s.yoon@dentsu.co.jp',TIMESTAMP '2024-05-15 23:42:21.387','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-05-17 11:18:28.545',null)
,('KK00004444',1,null,'森永乳業PINO24年下期パッケージコラボ',null,null,null,'2024/09/17','2025/03/14','2024/09/02','2',null,0.000000,'日本国内、全国流通','','2','2','2','2',null,'2',null,'1','パックマン　サウンドトラック','日本（全国）、スーパー、コンビニ、ドラッグストアなど全国小売店。
２種類展開。
ピノチョコアソートPKG…500万個、ピノシーズンアソートPKG…100万個を想定',5500000,'',null,null,null,'森永乳業PINOのパッケージに、パックマンとのコラボデザインをいれて発売。同時展開で、パックマンのゲームが体験できる「ピノゲー」の企画も実施。','',null,'','1',5500000,'0','sachi.nomoto@toppan.co.jp',TIMESTAMP '2024-05-16 22:46:57.637','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-05-17 13:13:00.701',null)
,('KK00004471',1,null,'「アイドルマスター シャイニーカラーズ」×アトレ秋葉原',null,null,null,'2023/11/01','2023/11/30','2023/11/01','2',null,0.000000,'〈アトレ秋葉原1〉猿田彦珈琲','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式X、アトレ公式LINE(アトレ秋葉原のお知らせとして)、館内ポスター、POP',0,null,null,null,null,'「アイドルマスター　シャイニーカラーズ」×アトレ秋葉原コラボのイベントの一環として、アトレ秋葉原1の対象ショップにて、キャラクターに因んだフードを注文、購入で限定ノベルティをプレゼント','',null,'','0',null,'0','azumi-ushikusa@atre.co.jp',TIMESTAMP '2024-05-21 17:25:55.075','azumi-ushikusa@atre.co.jp',TIMESTAMP '2024-05-21 17:25:55.075',null)
,('KK00004472',1,null,'「アイドルマスター ミリオンライブ！シアターデイズ」×アトレ秋葉原',null,null,null,'2024/06/28','2024/07/25','2024/06/28','2',null,0.000000,'〈アトレ秋葉原1〉猿田彦珈琲、寿司 魚がし日本一、エチオピア、餃子の王将 Express','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式X、アトレ公式LINE(アトレ秋葉原のお知らせとして)、館内ポスター、POP',0,'',null,null,null,'「アイドルマスター　ミリオンライブ！シアターデイズ」×アトレ秋葉原コラボのイベントの一環として、アトレ秋葉原1の対象ショップにて、キャラクターに因んだフードを注文、購入で限定ノベルティをプレゼント','',null,'','1',0,'0','azumi-ushikusa@atre.co.jp',TIMESTAMP '2024-05-21 17:37:59.551','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-05-22 09:36:17.035',null)
,('KK00004479',1,null,'冬馬のバターチキンカレーパン出張販売所 in 9th STAGE ～MIR＠-CIRCLE CRESCENDO～',null,null,null,'2024/07/13','2024/07/14','2024/06/14','2',null,0.000000,'幕張メッセ 国際展示場ホール9-11
物販、飲食エリアにて1店舗展開','','2','2','1','2',null,'2',null,'2',null,'イベント公式ページ、アイドルマスターポータル、公式Xにて告知ご協力いただけますと幸いです。
弊社Xでも合わせて告知致します。',null,'',null,null,null,'イベント時に定期的にご一緒させていただいております、
「冬馬のバターチキンカレーパン出張販売所」を9thでも展開をさせていただき、
お馴染みの「バターチキンカレーパン」「チーズキーマカレーパン」に加え、
「クリームソーダ風ラッシー」「スパイスチャイ」のドリンク2種、おみやを販売致します。
ご注文特典には「アクリルネームバッジ」が付属予定です。','',null,'ご注文特典アクリルネームバッジ（全49種）
315プロダクション所属アイドル49名を5グループに分け、
お好きなグループからランダム配布致します。','1',0,'0','k_ichimura@j-holdings.jp',TIMESTAMP '2024-05-30 09:24:40.024','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-06-13 10:58:24.663',null)
,('KK00004484',1,null,'ヴィレッジヴァンガード商品展開',null,null,null,'2024/05/31','2024/06/16','2024/05/29','2',null,0.000000,'ヴィレッジヴァンガード公式WEBサイト','','1','1','2','2',null,'2',null,'2',null,'ヴィレッジヴァンガード公式WEBサイト　
WEB受注終了後にヴィレッジヴァンガード基幹店5店舗にて店頭展開（2024年7月予定）
予定店舗：さっぽろ東急店、渋谷本店、名古屋パルコ店、梅田ロフト店、福岡パルコ店
',null,'',null,null,null,'野々原茜、箱崎星梨花、大神環をヴィレッジヴァンガード店員風に描きおろししたアートを使用して、雑貨展開。','',null,'','1',1000000,'0','mekaru.torima@gmail.com',TIMESTAMP '2024-05-22 17:38:37.298','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-05-22 20:02:00.666',null)
,('KK00004490',1,null,'バディコレ2弾　告知プロモーション施策',null,null,null,'2024/05/24','2024/06/04','2024/05/24','2',null,0.000000,'弊社SNS（X）アカウント','','2','2','2','2',null,'2',null,'2',null,'バディコレ第2弾の受注開始に合わせて、弊社Xアカウントにてカウントダウン告知を実施いたします。
シャニマスファンの方々に引用リツイートして頂き、受注開始前の盛り上げ施策として、ユーザーの期待を高めます',1428,'',null,null,null,'①弊社Xアカウント（とり子Xアカウント）にてカウントダウン告知を実施
　5/24～商品ページ公開の6/5まで毎日1種ずつXアカウントにてバディコレVol.2のラインナップを公開
②引用リツイートの中から抽選でプレゼント対象者選定
　ラインナップ予想や感想で盛り上げ、1弾と2弾の認知を拡大することを目的に実施
','',null,'上記費用につきまして、「素材費」としてご請求頂けますと幸いでございます。','2',0,'0','k-yokohama@megahouse.co.jp',TIMESTAMP '2024-05-23 20:00:59.976','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2024-05-24 14:45:00.360',null)
,('KK00004493',1,null,'アイドルマスターオフィシャルショップ　年間許諾料',null,null,null,'2024/04/01','2025/03/31','2024/04/01','2',null,0.000000,'アトレ秋葉原店、名古屋駅前店、大阪日本橋店、博多バスターミナル店、SideMオフィシャルショップ、その他期間限定展開の店舗','','1','1','1','2',null,'2',null,'2',null,'各オフィシャルショップ公式HP、公式X等にて告知を実施',1000000,'年間許諾費100万円（店舗数問わず）にて許諾いたします。',null,null,null,'アイドルマスターの公式ショップとして各タイトルの商品やイベントを展開いたします。','',null,'','1',1000000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-05-24 09:51:47.949','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2024-06-10 15:34:22.910',null)
,('KK00004495',1,null,'THE IDOLM@STER SHINY COLORS 6thLIVE TOUR Come and Unite! Fantastic Fireworks　Kアリーナ横浜コラボドリンク',null,null,null,'2024/04/20','2024/04/21','2024/04/09','2',null,0.000000,'Kアリーナ横浜内　売店11か所、Arena Bar 7、BayDeck　','','2','2','1','2',null,'2',null,'2',null,'宣伝関係：ポータルサイトのニュースリリース、Xでの投稿
',1000000,'使用料：100万円
ドリンクロイヤリティ：7%
',null,null,null,'Kアリーナ横浜で開催されるアイドルマスター　シャイニーカラーズの公演日にコラボドリンクの販売。
※購入者にはノベルティとしてオリジナルステッカー1枚(全9種・ランダム配布)をプレゼント','',null,'','1',1000000,'0','ryohei.akimoto@k-arena.com',TIMESTAMP '2024-05-24 13:45:43.254','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2024-05-24 14:06:13.918',null)
,('KK00004501',1,null,'シンデレラガールズ　ヴィレッジヴァンガード商品展開',null,null,null,'2024/06/28','2024/07/14','2024/06/14','2',null,0.000000,'・ヴィレッジヴァンガード公式WEBサイトで受注販売
・WEB販売後に基幹店にて商品展開（8月予定）
さっぽろ東急店、渋谷本店、名古屋パルコ店、梅田ロフト、福岡パルコ','','1','1','2','2',null,'2',null,'2',null,'ヴィレッジヴァンガード公式WEBサイト
基幹店5店舗',null,'使用料：100万円',null,null,null,'ヴィレッジヴァンガード公式WEBサイトにて書き下ろしイラストを使用した商品を受注販売
その後に基幹店5店舗にて商品展開さっぽろ東急店、渋谷本店、名古屋パルコ店、梅田ロフト、福岡パルコ','',null,'','1',1000000,'0','mekaru.torima@gmail.com',TIMESTAMP '2024-05-27 18:02:01.677','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-05-28 11:16:13.426',null)
,('KK00004502',1,null,'柊志乃と輿水幸子の山梨観光アドバイザー',null,null,null,'2024/07/03','2024/09/01','2024/06/21','2',null,0.000000,'山梨県内・合計8施設 (パネル設置は7施設)
オープンカフェまるごとやまなし館、オリオン活版印刷室、印伝の山本、柳正堂書店、道の駅富士川、御坂農園グレープハウス、道の駅甲斐大和、ハーブ庭園旅日記勝沼庭園
','','1','1','1','2',null,'2',null,'2',null,'プレスリリースの発行
SNSによる告知',3000000,'使用料：3,000,000円
イラスト制作費：320,000円',null,null,null,'アイドルマスター シンデレラガールズが山梨県内の様々な施設・店舗や特産品とコラボします。
山梨県内の施設(店舗)でパネル展示(メイン／ミニ)を行い、その施設を回るスタンプラリーを開催します。

各店舗では購入特典の配布や、飲食コーナーでのコラボメニューの販売を行います。
施設によっては特別展示やコラボフルーツ狩りコースなども実施します。

また、様々な特産品や伝統工芸とコラボ商品を展開します。','',null,'全20アイテム (描き下ろしイラスト、描き起こしデフォルメイラスト使用)','1',3000000,'0','ari@hiromedo.com',TIMESTAMP '2024-05-27 21:09:03.095','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-06-19 11:32:48.370',null)
,('KK00004508',1,null,'アンティーカ Hawaiian CAFE',null,null,null,'2024/07/10','2024/09/29','2024/07/01','2',null,0.000000,'渋谷マグネット・コミュニティフードホール大阪・Cafe&Bar RINE（福岡）・ベヂロカ　RENCON（名古屋）','','1','1','1','2',null,'1','アンティーカMV','2',null,'店内でアンティーカのMVやBGMとして流す。
カフェ公式Xを立ち上げ、認知拡大化。
東急様との話し合いによりますが、スクランブル交差点から見えるところに映像を流す。（未定）',null,'',null,null,null,'ハワイアンやリゾートをイメージとしたカフェ','',null,'カフェタイトルの修正、券売の修正','1',1000000,'0','junpei.okuyama@rocsports.co.jp',TIMESTAMP '2024-05-30 14:23:32.405','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-06-14 18:08:13.630',null)
,('KK00004519',1,null,'おまけ横丁　イオンモール鈴鹿店',null,null,null,'2024/06/01','2025/03/31','2020/06/01','2',null,0.000000,'イオンモール鈴鹿店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'100,000円/年度更新となります。',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2024年6月20日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:24:29.151','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-06-21 16:51:14.686',null)
,('KK00004519',102,null,'おまけ横丁　イオンモールふじみの店',null,null,null,'2024/04/01','2025/03/31','2020/11/21','2',null,0.000000,'イオンモールふじみの店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年11月21日','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:24:29.151','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:26:50.495',null)
,('KK00004519',103,null,'おまけ横丁　イオンモール名取店',null,null,null,'2024/04/01','2025/03/31','2021/04/01','2',null,0.000000,'イオンモール名取店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年4月1日','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:24:29.151','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:26:50.495',null)
,('KK00004519',104,null,'おまけ横丁　イーアスつくば店',null,null,null,'2024/04/01','2025/03/31','2021/03/19','2',null,0.000000,'イーアスつくば店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年3月19日','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:24:29.151','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:26:50.495',null)
,('KK00004519',105,null,'おまけ横丁　イオンモール広島府中店',null,null,null,'2024/04/01','2025/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年7月15日','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:24:29.151','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:26:50.495',null)
,('KK00004519',106,null,'おまけ横丁　おのだサンパーク店',null,null,null,'2024/04/01','2025/03/31','2021/08/06','2',null,0.000000,'おのだサンパーク店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年8月6日','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:24:29.151','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:26:50.495',null)
,('KK00004519',107,null,'おまけ横丁　ゆめタウン久留米店',null,null,null,'2024/04/01','2025/03/31','2021/11/25','2',null,0.000000,'ゆめタウン久留米店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年11月25日','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:24:29.151','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:26:50.495',null)
,('KK00004519',108,null,'おまけ横丁　けやきウォーク前橋店',null,null,null,'2024/04/01','2025/03/31','2022/01/22','2',null,0.000000,'けやきウォーク前橋店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2022年1月22日','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:24:29.151','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:26:50.495',null)
,('KK00004519',109,null,'おまけ横丁　ららぽーと立川立飛店',null,null,null,'2024/04/01','2025/03/31','2022/04/28','2',null,0.000000,'ららぽーと立川立飛店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2022年4月28日','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:24:29.151','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:26:50.495',null)
,('KK00004519',110,null,'おまけ横丁　ウィングベイ小樽店',null,null,null,'2024/04/01','2025/03/31','2023/10/01','2',null,0.000000,'ウィングベイ小樽店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2023年10月１日','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:24:29.151','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:26:50.495',null)
,('KK00004519',111,null,'おまけ横丁　イオンモール各務原店',null,null,null,'2024/04/01','2025/03/31','2023/12/01','2',null,0.000000,'イオンモール各務原店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2023年12月1日','0',null,'1','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:24:29.151','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 18:26:50.495',null)
,('KK00004521',1,null,'バンダイナムコCross Store アトレ秋葉原',null,null,null,'2024/05/01','2025/03/31','2024/05/01','2',null,0.000000,'アトレ秋葉原','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2024年5月16日','1',100000,'0','Shiori_Tabata@am.bandainamco.jp',TIMESTAMP '2024-05-31 20:12:32.254','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-06-04 16:49:47.906',null)
,('KK00004526',1,null,'アイドルマスター シンデレラガールズ　ブックオフ展開／缶バッジ他3個セット 他8種',null,null,null,'2024/07/26','2024/08/25','2024/06/21','2',null,0.000000,'BOOKOFF 250号東岡山店　他76店舗','','1','1','1','2',null,'1','PV等','1','視聴動画等','・アイドルマスター ポータル　※掲載のご協力を賜れますと幸いです。
・弊社Xアカウント',1000000,'',null,null,null,'・ブックオフ各店舗にて、新商品の販売
・店内装飾の実施
・ノベルティの配布','',null,'','1',1000000,'0','amamiya@athree3.com',TIMESTAMP '2024-06-03 19:52:56.444','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-06-12 18:16:08.483',null)
,('KK00004532',1,null,'Mフェス2024 PART2 in アニメイト',null,null,null,'2024/05/04','2024/05/26','2024/03/01','2',null,0.000000,'全国アニメイト・アニメイト通販','','1','2','1','1','店内音声収録','2',null,'2',null,'アニメイト店頭、アニメイト公式X、ホームページなど',500000,'',null,null,null,'期間中「アイドルマスター SideM」関連のキャラクターグッズを購入・予約内金税込1,100円毎に1枚、または書籍・CD・Blu-ray・DVD・ゲームを購入・予約（内金税込1,100円以上）1本毎にブロマイドをプレゼントいたします。','',null,'','1',500000,'0','m-shibata@movic.co.jp',TIMESTAMP '2024-06-04 19:40:56.657','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-06-05 09:51:09.059',null)
,('KK00004534',1,null,'Mフェス2024 PART3 in アニメイト',null,null,null,'2024/07/13','2024/08/04','2024/05/13','2',null,0.000000,'全国アニメイト・アニメイト通販','','1','2','1','1','店内音声収録','2',null,'2',null,'アニメイト店頭、アニメイト公式X、ホームページなど',500000,'',null,null,null,'期間中「アイドルマスター SideM」関連のキャラクターグッズを購入・予約内金税込1,100円毎に1枚、または書籍・CD・Blu-ray・DVD・ゲームを購入・予約（内金税込1,100円以上）1本毎にブロマイドをプレゼントいたします。','',null,'','1',500000,'0','m-shibata@movic.co.jp',TIMESTAMP '2024-06-04 19:45:10.912','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-06-05 09:57:57.392',null)
,('KK00004550',1,null,'アイドルマスター シンデレラガールズ　サイバーガールフェア',null,null,null,'2024/11/16','2024/12/08','2024/09/14','2',null,0.000000,'全国アニメイト、アニメイト通販、全国ゲーマーズ、ゲーマーズ通販','韓国・中国','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',300000,'',null,null,null,'期間中、『アイドルマスター シンデレラガールズ』関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎に特典を1枚プレゼント！','',null,'','1',300000,'0','m-shibata@movic.co.jp',TIMESTAMP '2024-06-06 21:11:43.895','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-06-17 19:18:53.619',null)
,('KK00004558',1,null,'-World Wide Meal-　MILLION FEST ',null,null,null,'2024/06/28','2024/07/15','2024/05/29','2',null,0.000000,'ソフマップAKIBA アミューズメント館７FSTELLAMAP CAFE','','1','1','1','2',null,'2',null,'2',null,'ソフマップ公式SNS
ソフマップ店内告知
アイドルマスターミリオンライブ　公式SNS',500000,'',null,null,null,'■ イベント名称
-World Wide Meal-　MILLION　FEST

■開催期間：2024/06/28 （金）～2024/07/15（月）

■開催場所：ソフマップAKIBA アミューズメント館7F　STELLAMAP CAFE

■ EC販売
ソフマップECサイトにて販売
→カフェ開催直後から、受付開始

■描き下ろしキャラクター
・田中琴葉
・春日未来
・宮尾美也
・篠宮可憐

■カフェテーマ
オクトーバーフェスト（ドイツ風）

■販売商品
・描き下ろしイラストグッズ
・SDイラストグッズ
・カフェ系　グッズ
・キャラクターモチーフグッズ','',null,'','1',500000,'0','oshima@macross.co.jp',TIMESTAMP '2024-06-10 16:31:04.207','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-06-14 09:53:37.676',null)
,('KK00004564',1,null,'学園アイドルマスター ハーフアニバーサリーフェア in アニメイト',null,null,null,'2024/10/05','2024/10/27','2024/08/02','2',null,0.000000,'全国アニメイト、アニメイト通販','台湾・中国・韓国','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',500000,'',null,null,null,'期間中、『学園アイドルマスター』関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎に特典を1枚プレゼント！','',null,'','1',500000,'0','m-shibata@movic.co.jp',TIMESTAMP '2024-06-10 19:13:01.569','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-06-11 11:52:34.025',null)
,('KK00004575',1,null,'わがまま??メルヘンキャッスル?PRODUCE by LAFARY',null,null,null,'2024/11/08','2024/11/17','2024/10/04','2',null,0.000000,'SHIBUYA109渋谷店B1Fイベントスペース
LAFARY ONLINE受注生産','','1','1','1','2',null,'1','検討中です','1','検討中です','弊社事業「LAFARY」のXアカウント、Instagramで10月初旬にリリースします。
描き下ろしイラストを使用した1人ずつのバナーで1日ずつ描き下ろしイラスト公開のような形で検討しています。キャラクターコメントのような形で公開できるとユーザーからご好評いただけるかと存じます。
実物展示やECにて写真追加も行います。
他弊社LAFARY事業SNS（X、Instagram、PRタイムズなど）で宣伝いたします。
貴社SNS、ホームページ等でも宣伝いただけますと幸いです。
',1000000,'',null,null,null,'お城??生誕祭をイメージした舞台コンセプト
２８３プロ所属アイドルがお姫様になって１番可愛い自分を見つけてもらう（プロデューサーにプロデュースしてもらう）イメージでパステルで可愛いメルヘンな世界を創り上げます。
女の子が考える「可愛い」に特化しました。
','',null,'大崎甘奈、樋口円香、七草にちか、黛冬優子、鈴木羽那の５人を起用いたします。','1',1000000,'0','shioritoda@genery.co.jp',TIMESTAMP '2024-06-12 14:12:04.127','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-06-18 10:09:00.945',null)
,('KK00004578',1,null,'「異次元フェス アイドルマスター★?ラブライブ！歌合戦」 Blu-ray発売記念フェア',null,null,null,'2024/08/03','2024/08/25','2024/06/14','2',null,0.000000,'全国アニメイト、アニメイト通販、全国ゲーマーズ、ゲーマーズ通販','','1','2','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',100000,'',null,null,null,'期間中、『アイドルマスターシリーズ』『ラブライブ！シリーズ』関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎にミニブロマイド（全7種）を1枚プレゼント！','',null,'','1',100000,'0','m-shibata@movic.co.jp',TIMESTAMP '2024-06-12 16:06:00.954','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2024-07-16 20:14:20.386',null)
,('KK00004592',1,null,'学園アイドルマスター×ばくだん焼本舗コラボ',null,null,null,'2024/09/07','2024/09/29','2024/08/23','2',null,0.000000,'・池袋本店
・東京ドームシティ店
・盛岡渋民イオン店
（３店舗）','なし','1','2','1','2',null,'1','キャラクターPV、ゲーム内イベント告知等','2',null,'ばくだん焼本舗様公式Xにてコラボの告知、弊社公式Xにて併設ポップアップの告知をさせていただきます。',400000,'',null,null,null,'ばくだん焼本舗様と学園アイドルマスターとのコラボ企画となります。
①コラボメニューご注文の方に描き起こしデフォルメイラストを使用した特典配付
②描き起こしグッズの販売

また、ばくだん焼本舗様隣接のイベントスペースにて、POPUPストアも開催致します。
①店内設置テレビでのPV などの放送
②購入特典のノベルティの頒布
③POPUPSHOP での新作商品の先行販売
→コラボ描き起こし以外の商品は後程一般流通を希望致します。','',null,'右側「ばくだん焼本舗」エリアにてコラボ、左側「キャラボーイ」エリアにて併設ショップを実施致します。','1',400000,'0','kaiami.a@sr-gym.co.jp',TIMESTAMP '2024-06-17 18:04:17.062','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-06-18 10:28:08.502',null)
,('KK00004599',1,null,'「アイドルマスター シンデレラガールズ」×アニメイトカフェ',null,null,null,'2024/09/10','2024/10/08','2024/08/09','2',null,0.000000,'アニメイトカフェ池袋3号店・名古屋2号店','','1','1','1','2',null,'1','カフェ店舗で放映可能な作品のCMや販促映像などありましたらご支給いただけますと幸いです。','1','カフェ店舗でこれまでリリースされた楽曲をピックアップしてBGMとして使用させていただけますと幸いです。','アニメイトカフェHPおよびアニメイトカフェ総合Xアカウント(28.7万フォロワー)での告知の実施。
調整が合えばアニメイトタイムズへの出稿も調整。',100000,'',null,null,null,'開催期間：9/10(火)～10/8(火)
開催店舗：アニメイトカフェ池袋3号店、名古屋2号店
「アイドルマスター シンデレラガールズ」とのコラボカフェ展開。','',null,'','1',100000,'0','naoki-saito@animate.co.jp',TIMESTAMP '2024-06-17 16:53:15.570','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-06-18 18:59:47.290',null)
,('KK00004604',1,null,'アイドルマスター SideM　ビックカメラグループグッズフェア　サマーバカンス',null,null,null,'2024/08/09','2024/09/01','2024/07/09','2',null,0.000000,'・1巡目：8月9～18日
　‐池袋本店
　‐あべのキューズモール店

・2巡目：8月23日～9月1日
　‐アニメガ×ソフマップ仙台駅前店
　‐名古屋駅西店
※仙台駅前店以外はビック店舗','','1','1','1','2',null,'2',null,'2',null,'・Xにてビックカメラ（https://x.com/biccameraE）・アニメガソフマップ（https://x.com/animegainfo）からの告知
・SideM生放送での告知',1500000,'',null,null,null,'「サマーバカンス」をテーマに2ユニット（Beit、F-LAGS）のアイドルを描き下ろし
2店舗ずつ巡回、計4店舗のビックカメラ・アニメガソフマップにてグッズフェアを開催します。','',null,'','1',1500000,'0','momoko.hoshina@whomor.com',TIMESTAMP '2024-06-25 18:42:28.942','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-06-26 18:19:01.488',null)
,('KK00004612',1,null,'アイドルマスターミリオンライブ!シアターデイズ 7thAnniversaryinAKIHABARA~秋葉原っぱフェスティバル? @アキバ・トリム',null,null,null,'2024/06/28','2024/07/13','2024/05/29','2',null,0.000000,'アキバ・トリム
∟アキバ・トリム内施策参加テナント店舗詳細
　ジーユー，iCracked Store，Zoff，ローソン，82ALE HOUSE，新荘園，鳥光國，
　焼肉トラジ，ポータルカフェ，サーティワンアイスクリーム，
　パイ マニア，肉そばとおむすび 一のや','なし','2','1','1','1','7thAnniversaryinAKIHABARA~秋葉原っぱフェスティバルの協賛企業館内で放送する所 恵美(CV: 藤井ゆきよ）による共通アナウンス','2',null,'2',null,'・アキバ・トリム 館内各所でのポスター掲示
・アキバ・トリム 東西自由通路でのメインビジュアル巨大シート貼り
・アキバ・トリム ショーケース内ならびに館内にてキャラクターの等身大パネル展示
・アキバ・トリム公式SNS(LINE，X，Instagram)での告知
',1000000,'',null,null,null,'7thAnniversaryinAKIHABARA~秋葉原っぱフェスティバル?の協賛企業として、
下記のイベントを実施いたします。
・アキバ・トリム館内での装飾・展示
・アキバ・トリム内 参加テナントにて特典カードの配布
・デジタルスタンプラリーのポスター掲示
・コラボメニューの販売','',null,'添付しているB1、A3ポスター以外の制作物については、
大網株式会社様で制作、印刷されたものを使用いたします。','1',1000000,'0','hayashi-hideki29@hhms.co.jp',TIMESTAMP '2024-06-18 19:51:49.038','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-06-19 20:31:59.692',null)
,('KK00004627',1,null,'テイルズ オブ アライズ Beyond the Dawn ×マリオンクレープ',null,null,null,'2023/11/01','2024/11/14','2023/10/13','2',null,0.000000,'マリオンクレープWACCA池袋店（1店舗）','','1','2','2','2',null,'2',null,'2',null,'マリオンクレープ公式WEBサイト・公式X',null,'',null,null,null,'マリオンクレープとのコラボレーション企画。
オリジナルメニューとオリジナルグッズを展開。','',null,'','2',0,'0','iwanami@re-flat.jp',TIMESTAMP '2024-06-19 17:40:22.503','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-06-21 17:05:16.519',null)
,('KK00004632',1,null,'「テイルズオブフェスティバル/キッチンカー出店」',null,null,null,'2024/06/01','2024/06/02','2024/05/17','2',null,0.000000,'横浜アリーナ','','1','2','1','2',null,'2',null,'2',null,'TOF2024HPに掲載',null,'',null,null,null,'テイルズオブフェスティバル2024にキッチンカーを出店
','',null,'販売商品：マーボーカレー/TOF2024カラードリンク/TOF2024カラーソーダ
ノベルティ：ペーパーコースター(ゼロス・ワイルダー / ルーク・フォン・ファブレ/エリーゼ・ルタス / ティポ/ルドガー・ウィル・クルスニク / スレイ /ユーリ・ローウェル / レイヴン / リタ / ベルベット・クラウ)
ノベルティ(当たり)：アクリルコースター(ゼロス・ワイルダー / ルーク・フォン・ファブレ/エリーゼ・ルタス / ティポ/ルドガー・ウィル・クルスニク / スレイ /ユーリ・ローウェル / レイヴン / リタ / ベルベット・クラウ)','2',0,'0','k.yasuda@bbv.co.jp',TIMESTAMP '2024-06-19 21:27:08.896','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-06-20 15:51:01.608',null)
,('KK00004632',102,null,'「テイルズオブフェスティバル/キッチンカー出店」',null,null,null,'2024/06/01','2024/06/02','2024/05/17','2',null,0.000000,'横浜アリーナ','','1','2','1','2',null,'2',null,'2',null,'TOF2024HPに掲載',null,null,null,null,null,'テイルズオブフェスティバル2024にキッチンカーを出店
','',null,'販売商品：マーボーカレー/TOF2024カラードリンク/TOF2024カラーソーダ
ノベルティ：ペーパーコースター(ゼロス・ワイルダー / ルーク・フォン・ファブレ/エリーゼ・ルタス / ティポ/ルドガー・ウィル・クルスニク / スレイ /ユーリ・ローウェル / レイヴン / リタ / ベルベット・クラウ)
ノベルティ(当たり)：アクリルコースター(ゼロス・ワイルダー / ルーク・フォン・ファブレ/エリーゼ・ルタス / ティポ/ルドガー・ウィル・クルスニク / スレイ /ユーリ・ローウェル / レイヴン / リタ / ベルベット・クラウ)','0',null,'1','k.yasuda@bbv.co.jp',TIMESTAMP '2024-06-19 21:28:34.934','k.yasuda@bbv.co.jp',TIMESTAMP '2024-06-19 21:29:04.874',null)
,('KK00004632',103,null,'「テイルズオブフェスティバル/キッチンカー出店」',null,null,null,'2024/06/01','2024/06/02','2024/05/17','2',null,0.000000,'横浜アリーナ','','1','2','1','2',null,'2',null,'2',null,'TOF2024HPに掲載',null,null,null,null,null,'テイルズオブフェスティバル2024にキッチンカーを出店
','',null,'販売商品：マーボーカレー/TOF2024カラードリンク/TOF2024カラーソーダ
ノベルティ：ペーパーコースター(ゼロス・ワイルダー / ルーク・フォン・ファブレ/エリーゼ・ルタス / ティポ/ルドガー・ウィル・クルスニク / スレイ /ユーリ・ローウェル / レイヴン / リタ / ベルベット・クラウ)
ノベルティ(当たり)：アクリルコースター(ゼロス・ワイルダー / ルーク・フォン・ファブレ/エリーゼ・ルタス / ティポ/ルドガー・ウィル・クルスニク / スレイ /ユーリ・ローウェル / レイヴン / リタ / ベルベット・クラウ)','0',null,'1','k.yasuda@bbv.co.jp',TIMESTAMP '2024-06-19 21:27:56.700','k.yasuda@bbv.co.jp',TIMESTAMP '2024-06-19 21:28:17.720',null)
,('KK00004634',1,null,'純喫茶 「アイドルマスターSide M」 in SMILE BASE CAFE',null,null,null,'2024/11/26','2025/01/26','2024/11/11','2',null,0.000000,'・SMILE BASE CAFE 名古屋栄店?2024年11?26?（?）?12?12?（?）
・SMILE BASE CAFE ?斎橋店?2024年12?11?（?）?12?30?（?）
・SMILE BASE CAFE 池袋店?2025年1?7?（?）?1?26?（?）','','1','1','1','2',null,'1','アプリゲーム内の３Dライブ映像等、ご相談させてください。','1','ご相談させてください。','アイドルマスターSideM 公式Xからの告知
弊社SMILE BASE Xでの告知
アイドルマスターSideM 公式Xからのリポスト対応',1000000,'描き下ろしイラスト制作費として、20万円/1体×5体＝100万円を請求書予定です。',null,null,null,'・純喫茶テーマの描き下ろしイラストや描き起こしミニキャライラスト作成　
・描き下ろし起用アイドル：High×Joker(冬美旬・秋?隼?・伊瀬?四季・榊夏来・若?春名)
・描き起こし起用アイドル：High×Joker(冬美旬・秋?隼?・伊瀬?四季・榊夏来・若?春名)/W(蒼井悠介・蒼井享介)/Altessimo(都築圭・神楽麗)
・公式立ち絵素材や公式ミニキャライラストを使用
・キャラクターをイメージしたコラボメニューやグッズの販売
・描き下ろし＆描き起こしイラストを使用した店内装飾
・期間限定でのオンライン販売(販売先：SMILE BASE ONLINE)','',null,'描き下ろし費用を備考欄に記載いたします。

■描き下ろし費用：20万円(税抜)×5体＝100万円','1',1000000,'0','r.yamanaka@smilebase.co.jp',TIMESTAMP '2024-06-20 14:32:38.540','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-08-20 18:17:13.160',null)
,('KK00004643',1,null,'まるごとわかしおMaaSで巡る放課後クライマックスガールズ外房の旅',null,null,null,'2024/08/01','2024/09/23','2024/06/24','2',null,0.000000,'JR東日本鉄道（勝浦駅・御宿駅・大原駅・大多喜駅・月の沙漠記念館・eden・かつうら海中公園・飲食店舗29店舗）','','2','1','1','2',null,'2',null,'2',null,'JR東日本鉄道外房線・いすみ鉄道',3000000,'',null,null,null,'JR東日本鉄道外房線・いすみ鉄道の4駅と周辺施設・飲食店をまるごとわかしおMaaSを利用して訪問してほしいという目的で行っております。
電車の特急券購入や対象店舗のチケット購入でオリジナルコラボノベルティをプレゼントする内容になっております。','',null,'下記依頼を受けて変更いたしました。
イベント終了日　8月23日⇒9月23日変更
施設表記ミス　砂漠⇒沙漠','1',3000000,'0','f-honda@aqua-star.co.jp',TIMESTAMP '2024-06-20 21:35:39.221','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-06-21 15:58:52.899',null)
,('KK00004646',1,null,'6.5th Anniversary LIVE “Chapter 283”コラボキッチンカー',null,null,null,'2024/10/05','2024/10/06','2024/09/06','2',null,0.000000,'武蔵野の森総合スポーツプラザ メインアリーナ （1店舗）','','2','2','1','2',null,'2',null,'2',null,'アイマスポータル、アイドルマスター公式Xにて告知ご協力いただけますと幸いです。',null,'',null,null,null,'6.5th Anniversary LIVEの会場現地にて、コラボフード、コラボドリンクを販売致します。
ご注文特典として、283プロ所属アイドルのプロフィールブロマイドが付属します。','',null,'■ご注文特典「283プロ　プロフィールブロマイド（ユニットVer.）」（全28種）
※ユニット衣装の素材を使用希望

【ラインナップメンバー】
　☆Aグループ（14名）
▼イルミネーションスターズ
櫻木真乃・風野灯織・八宮めぐる
▼放課後クライマックスガールズ
小宮果穂・園田智代子・西城樹里・杜野凛世・有栖川夏葉
▼ストレイライト
芹沢あさひ・黛 冬優子・和泉愛依
▼コメティック
斑鳩ルカ・鈴木羽那・郁田はるき

☆Bグループ（14名）
▼アンティーカ
月岡恋鐘・田中摩美々・白瀬咲耶・三峰結華・幽谷霧子
▼アルストロメリア
大崎甘奈・大崎甜花・桑山千雪
▼ノクチル
浅倉 透・樋口円香・福丸小糸・市川雛菜
▼シーズ
七草にちか・緋田美琴
　','1',0,'0','k_ichimura@j-holdings.jp',TIMESTAMP '2024-06-21 16:00:46.381','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-06-21 20:22:03.634',null)
,('KK00004648',1,null,'「アイドルマスター シャイニーカラーズ」×アニメイトカフェ',null,null,null,'2024/10/05','2024/11/04','2024/09/06','2',null,0.000000,'アニメイトカフェ池袋・天王寺・名古屋（3店舗）','海外展開はなし','1','1','1','2',null,'1','映像：MVを放映／楽曲：無し（MVと楽曲が重複してしまうため）※映像納品期日の1ヶ月前までに使用希望のMV（楽曲名）をご連絡させていただきます。','2',null,'アニメイトカフェHPでの告知、アニメイトカフェ総合Xアカウントでのポスト投稿、アニメイトカフェ全店舗での告知掲載、アニメイトタイムズへの記事掲載を想定。',500000,'',null,null,null,'2024年10月5日(土)～11月4日(月・祝)からアニメイトカフェ池袋・天王寺・名古屋での開催。
「ハロウィン」をテーマに8ユニット28アイドルの描き起こしミニキャライラスト、CoMETIK3人の描き下ろしイラストを展開。','',null,'','1',500000,'0','naoki-saito@animate.co.jp',TIMESTAMP '2024-06-21 23:48:41.932','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-06-24 10:03:38.393',null)
,('KK00004649',1,null,'『学園アイドルマスター』POP UP SHOP（仮）',null,null,null,'2024/12/07','2025/01/19','2024/11/01','2',null,0.000000,'・2024/12/07(土)?2024/12/15(日)：大阪 アベノラクバス様
・2024/1/10(金)?2024/1/19(日)：東京 AKIBA FANCUBE CUBE　','事後通販にて海外販売を希望','1','1','1','2',null,'1','PV等貴社販促物の映像を使用させていただけないでしょうか。','1','PVで流れる音源を使用させていただければと存じます。','・弊社「アニメバコ」公式Twitter
・アベノフープ様公式HPおよび公式Twitter
・アキバファンキューブ様公式HPおよび公式Twitter
他、タイミングで可能なPR施策を最大限実施させていただきます。',1000000,'',null,null,null,'◆展開時期
・12月07日(土)~12月15日(日):大阪 アベノラクバス様 
・01月10日(金)~01月19日(日):東京 AKIBA FANCUBE CUBE様

◆使用希望素材 
・描き起こしイラスト12体を使用
【天使界隈ファッション】
・10代~20代前半女性をターゲティングしたい旨伺ったため現在流行している天使界隈ファッションをベースに描き下ろしを別途依頼いたします。
　他男性向けIPの描き下ろしテーマで進行しているとの話も伺っており一定男性ファンへの訴求も狙っております。

◆一般販売や事後通販の商品販売経路について 
・弊社ECサイト「アニメバコ」(https://www.animebako.com/)をはじめ、アニメイト様や大網様などのアニメグッズ専門店や 国内アニメグッズ流通、国外(主にアジア圏)流通を想定しております。

◆PRについて
・ 弊社X(旧Twitter)アカウントでの受注・販売に関するポスト他、公式アカウントや公式生放送でのPR 弊社アニメバコでのプレゼントキャンペーンについてもご相談をさせていただけないでしょうか。','',null,'','1',1000000,'0','minoru-hiwatashi@coly.info',TIMESTAMP '2024-06-24 19:43:46.871','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-06-25 15:08:10.176',null)
,('KK00004652',1,null,'「アイドルマスター SideM」書店コラボキャンペーン2024年9月',null,null,null,'2024/09/05','2024/09/30','2024/07/17','2',null,0.000000,'全国の書店（約500店舗）','','1','1','1','2',null,'2',null,'2',null,'弊社オウンドメディア「ほんのひきだし」
弊社所有X（Twitter）
全国の書店店頭
プレスリリース　他',1300000,'描き下ろし費用　300,000円（100,000円　×　3体）',null,null,null,'全国の書店でのオリジナルノベルティの配布、ポスター掲示、オリジナルグッズの事前受注販売等を実施する企画となります。','',null,'備考欄修正　描き下ろし費用　300,000円（100,000円　×　3体）','1',1300000,'0','katayama_j@nippan.co.jp',TIMESTAMP '2024-06-24 16:31:41.234','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-07-03 19:30:58.432',null)
,('KK00004652',102,null,'「アイドルマスター SideM」書店コラボキャンペーン2024年9月',null,null,null,'2024/09/05','2024/09/30','2024/07/17','2',null,0.000000,'全国の書店（約500店舗）','','1','1','1','2',null,'2',null,'2',null,'弊社オウンドメディア「ほんのひきだし」
弊社所有X（Twitter）
全国の書店店頭
プレスリリース　他',300000,'',null,null,null,'全国の書店でのオリジナルノベルティの配布、ポスター掲示、オリジナルグッズの事前受注販売等を実施する企画となります。','',null,'許諾料と描き下ろし費用を分けて記載に変更 
','0',0,'1','katayama_j@nippan.co.jp',TIMESTAMP '2024-07-02 15:31:05.951','katayama_j@nippan.co.jp',TIMESTAMP '2024-07-02 17:37:02.440',null)
,('KK00004670',1,null,'学園アイドルマスター 2024年9月 TSUTAYA POP UP SHOP',null,null,null,'2024/09/27','2024/10/27','2024/09/06','2',null,0.000000,'全国のTSUTAYA実店舗（80~100店舗）','日本国内','2','2','1','2',null,'2',null,'2',null,'TSUTAYA公式X、HPでの告知',1000000,'',null,null,null,'SHIBUYA TSUTAYA含む、全国のTSUTAYA店舗で公式イラストをデザインに使用した商品の先行発売、ノベルティの配布を実施します。','',null,'グッズRY8%での許諾','1',1000000,'0','ken-shimano@bell-h.co.jp',TIMESTAMP '2024-06-25 19:24:44.197','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-06-26 09:42:04.409',null)
,('KK00004681',1,null,'アイドルマスター SideM×ラウンドワンコラボ',null,null,null,'2024/08/02','2024/10/06','2024/07/12','2',null,0.000000,'札幌すすきの店、池袋店、ダイバーシティ東京プラザ店、三郷店、横浜西口店、中川一号線店、金沢店、千日前店、京都伏見店、福岡天神店（10店舗）','','1','1','1','2',null,'1','High×Joker 3DMV、S.E.M 3DMV','2',null,'ラウンドワン様告知：X(旧Twitter)、HP、ラウンドワンアプリ
中外鉱業告知：X(旧Twitter)、PRTIMES、SideM9thイベント会場配布チラシ',3000000,'ラウンドワンコラボ描き下ろしイラスト
1体180,000円×8体＝1,440,000円
※アイドル：伊瀬谷四季　秋山隼人　若里春名　冬美旬　榊夏来　硲道夫　舞田類　山下次郎',null,null,null,'描き下ろしイラストや描き起こしミニキャライラストを使用し、
ボウリングやカラオケなどでグッズ付きコラボパックの展開や、コラボメニューやコラボグッズの販売をいたします。
また、カラオケのコラボルームやその他店内装飾などでもイラストを使用し、お客様に訴求いたします。','',null,'ラウンドワンコラボ描き下ろしイラスト
1体180,000円×8体＝1,440,000円
※アイドル：伊瀬谷四季　秋山隼人　若里春名　冬美旬　榊夏来　硲道夫　舞田類　山下次郎','1',3000000,'0','s-ozeki@chugaikogyo.co.jp',TIMESTAMP '2024-06-26 18:16:47.300','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-07-01 16:52:32.116',null)
,('KK00004684',1,null,'豊島園庭の湯　コラボイベント',null,null,null,'2024/09/19','2024/10/08','2024/08/27','2',null,0.000000,'豊島園庭の湯','','1','1','1','2',null,'2',null,'2',null,'学園アイドルマスター公式YouTube、学園アイドルマスター公式X、他交通広告を予定',1000000,'',null,null,null,'・ノベルティ付き入館券販売　・コラボグッズ制作
・コラボフード　・コラボドリンク　・フォトスポット展示　・入口装飾','',null,'','1',1000000,'0','d.ishizuka@seibu-group.co.jp',TIMESTAMP '2024-06-26 18:56:11.825','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-06-27 15:17:04.201',null)
,('KK00004692',1,null,'メガシャキ×アイドルマスター シャイニーカラーズ',null,null,null,'2024/07/22','2024/09/30','2024/06/28','2',null,0.000000,'全国量販店、EC、高速道路、駅等の売店や自動販売機','','2','1','1','2',null,'2',null,'2',null,'応募用シールを貼り付けた状態の対象商品を全国の対象販路上にて陳列。
一部店舗では店頭装飾ツール（ポスター等）掲出あり。
顧客（ハウス食品）キャンペーン期間中の特設ＬＰ設置、自社ＳＮＳ上での宣伝告知あり。
シャイニーカラーズライブ会場内でのサンプリング配付ならびに、アイマスポータルサイト・シャイニーカラーズブランド上での告知ご協力、生放送での告知ご協力あり。',3000000,'',null,null,null,'ハウス食品様「メガシャキ」とコラボした1クールのキャンペーン。
クローズドキャンペーン（全3弾）／オープンキャンペーン（フォロー＆リポスト）／ゲーム内コラボ等を実施。','',null,'日本国内での販売
起用キャラクター：黛冬優子、斑鳩ルカ、田中摩美々
','1',3000000,'0','aoi-ichinose@cdg.co.jp',TIMESTAMP '2024-06-27 16:03:56.330','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2024-06-28 09:34:20.299',null)
,('KK00004693',1,null,'アイドルマスター SideM × FiFS イラスト展『スリー・ワン・ファイヴ』 VOL.1~VOL.4',null,null,null,'2024/07/03','2025/01/21','2024/05/07','1','2024/06/15',500.000000,'ラフォーレ原宿 5F MAKE THE STAGE','','1','1','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,'',null,null,null,'｢アイドルマスター SideM｣ キャラクターデザイナー
FiFSによる初のイラスト展です。
VOL.1～VOL.5まで開催予定です。

VOL.1　2024.7.3～7.15
W / THE 虎牙道 / Legenders / C.FIRST

VOL.2　9.3～9.16
DRAMATIC STARS / Altessimo / Beit / Cafe Parade

VOL.3　11.6～11.19
High×Joker / 神速一魂 / もふもふえん / F-LAGS

VOL.4　2025.1.9～1.21
Jupiter / FRAME / 彩 / S.E.M

会場：ラフォーレ原宿 5F MAKE THE STAGE

VOL.5 2025.3.14～3.30
315 PRODUCTION ALL IDOLS

会場：有楽町マルイ 8F イベントスペース SPACE7/8

','',null,'','2',0,'0','shuji_s@perspect.co.jp',TIMESTAMP '2024-07-01 07:09:52.027','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-07-01 11:15:06.688',null)
,('KK00004693',2,null,'アイドルマスター SideM × FiFS イラスト展『スリー・ワン・ファイヴ』 VOL.5',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2024/03/08',500.000000,'有楽町マルイ 8F
イベントスペース SPACE7/8','','1','1','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,'',null,null,null,'｢アイドルマスター SideM｣ キャラクターデザイナー
FiFSによる初のイラスト展です。
VOL.1～VOL.5まで開催予定です。

VOL.1　2024.7.3～7.15
W / THE 虎牙道 / Legenders / C.FIRST

VOL.2　9.3～9.16
DRAMATIC STARS / Altessimo / Beit / Cafe Parade

VOL.3　11.6～11.19
High×Joker / 神速一魂 / もふもふえん / F-LAGS

VOL.4　2025.1.9～1.21
Jupiter / FRAME / 彩 / S.E.M

会場：ラフォーレ原宿 5F MAKE THE STAGE

VOL.5 2025.3.14～3.30
315 PRODUCTION ALL IDOLS

会場：有楽町マルイ 8F イベントスペース SPACE7/8

','',null,'券売開始時期は、予定日のため変更になる可能性があります。
開催初日から3週間前程度を予定しています。','2',0,'0','shuji_s@perspect.co.jp',TIMESTAMP '2024-07-01 07:10:26.505','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-07-01 11:15:12.848',null)
,('KK00004695',1,null,'2025年2月1本満足バーパックマンコラボ企画',null,null,null,'2025/02/10','2025/05/12','2025/02/01','2',null,0.000000,'対象商品配架店舗','日本のみ','2','2','2','2',null,'1','パックマンの3D素材','1','初代パックマンに使用されるSE','キャンペーン期間の1本満足バーが配架される全国の店舗(配架できる店舗は未確定)で実施予定。
2025年2月10日から2025年5月12日まで実施予定。',6000000,'ご確認どうぞよろしくお願い致します。',null,null,null,'1本満足バーのメイン購買層である40～50代男性をターゲットとし、パックマンとのコラボ企画を実施。
初代パックマンによせた1本満足バーのオリジナルゲームを制作し、
各店舗に配架された1本満足バーへ貼り付けられたシールに印字されたQRコードを読み込みことでオリジナルゲームが遊べるというキャンペーン企画となっている。またオリジナルの什器やPOPなども制作する。','',null,'販促資材に使われるパックマンのヴィジュアルは貴社からご提供いただくMAYAデータから仕様し、ゲームで使われるキャラクターデザインはレンゴーで作成。','1',6000000,'0','te-iwasaki@rengo.co.jp',TIMESTAMP '2024-06-27 15:56:56.518','takuro_akasaka@bandainamcoent.co.jp',TIMESTAMP '2024-07-01 18:53:24.144',null)
,('KK00004699',1,null,'アイドルマスター ミリオンライブ！ シアターデイズ 7th Anniversary in AKIHABARA ～秋葉原っぱフェスティバル～',null,null,null,'2024/06/28','2024/07/13','2024/05/29','2',null,0.000000,'コトブキヤ秋葉原館
AKIHABARAゲーマーズ本店
あみあみ秋葉原ラジオ会館店
STELLAMAP CAFE(ソフマップ)
カラオケの鉄人 秋葉原昭和通り口店
アイドルマスター オフィシャルショップ アトレ秋葉原店
秋葉原UDX レストラン＆ショップ アキバ・イチ
アキバ・トリム','日本国内店舗での店頭販売
あみあみ、アソビストアでの全世界通販
ミリオン商事公式通販サイト「ミリオンセラー」での酒類国内通販','1','1','1','1','店内放送','2',null,'2',null,'・Twitterでの宣伝
・配信番組でのスライド公開',3000000,'',null,null,null,'『アイドルマスター ミリオンライブ！ シアターデイズ』のリリースから7周年を記念して、秋葉原の各店舗で新商品の販売や展示、デジタルスタンプラリー等を行います。','',null,'','1',3000000,'0','h_kawaguchi@oh-ami.com',TIMESTAMP '2024-06-28 11:33:36.695','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-06-28 11:59:46.194',null)
,('KK00004709',1,null,'アイドルマスター SideM × FiFS イラスト展『スリー・ワン・ファイヴ』 VOL.1~VOL.4',null,null,null,'2024/07/03','2025/01/21','2024/05/07','1','2024/06/15',500.000000,'ラフォーレ原宿 5F MAKE THE STAGE','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',1000000,'',null,null,null,'｢アイドルマスター SideM｣ キャラクターデザイナー
FiFSによる初のイラスト展です。
VOL.1～VOL.5まで開催予定です。

VOL.1　2024.7.3～7.15
W / THE 虎牙道 / Legenders / C.FIRST

VOL.2　9.3～9.16
DRAMATIC STARS / Altessimo / Beit / Cafe Parade

VOL.3　11.6～11.19
High×Joker / 神速一魂 / もふもふえん / F-LAGS

VOL.4　2025.1.9～1.21
Jupiter / FRAME / 彩 / S.E.M

会場：ラフォーレ原宿 5F MAKE THE STAGE

VOL.5 2025.3.14～3.30
315 PRODUCTION ALL IDOLS

会場：有楽町マルイ 8F イベントスペース SPACE7/8

','',null,'','1',1000000,'0','shuji_s@perspect.co.jp',TIMESTAMP '2024-07-01 18:57:02.207','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-07-02 11:41:17.976',null)
,('KK00004709',102,null,'アイドルマスター SideM × FiFS イラスト展『スリー・ワン・ファイヴ』 VOL.5',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2024/03/08',500.000000,'有楽町マルイ 8F
イベントスペース SPACE7/8','','1','1','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,null,null,null,null,'｢アイドルマスター SideM｣ キャラクターデザイナー
FiFSによる初のイラスト展です。
VOL.1～VOL.5まで開催予定です。

VOL.1　2024.7.3～7.15
W / THE 虎牙道 / Legenders / C.FIRST

VOL.2　9.3～9.16
DRAMATIC STARS / Altessimo / Beit / Cafe Parade

VOL.3　11.6～11.19
High×Joker / 神速一魂 / もふもふえん / F-LAGS

VOL.4　2025.1.9～1.21
Jupiter / FRAME / 彩 / S.E.M

会場：ラフォーレ原宿 5F MAKE THE STAGE

VOL.5 2025.3.14～3.30
315 PRODUCTION ALL IDOLS

会場：有楽町マルイ 8F イベントスペース SPACE7/8

','',null,'券売開始時期は、予定日のため変更になる可能性があります。
開催初日から3週間前程度を予定しています。','0',null,'1','shuji_s@perspect.co.jp',TIMESTAMP '2024-07-01 18:57:02.207','shuji_s@perspect.co.jp',TIMESTAMP '2024-07-01 18:58:52.330',null)
,('KK00004710',1,null,'アイドルマスター SideM × FiFS イラスト展『スリー・ワン・ファイヴ』 VOL.5',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2024/03/08',500.000000,'有楽町マルイ 8F
イベントスペース SPACE7/8','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',500000,'',null,null,null,'｢アイドルマスター SideM｣ キャラクターデザイナー
FiFSによる初のイラスト展です。
VOL.1～VOL.5まで開催予定です。

VOL.1　2024.7.3～7.15
W / THE 虎牙道 / Legenders / C.FIRST

VOL.2　9.3～9.16
DRAMATIC STARS / Altessimo / Beit / Cafe Parade

VOL.3　11.6～11.19
High×Joker / 神速一魂 / もふもふえん / F-LAGS

VOL.4　2025.1.9～1.21
Jupiter / FRAME / 彩 / S.E.M

会場：ラフォーレ原宿 5F MAKE THE STAGE

VOL.5 2025.3.14～3.30
315 PRODUCTION ALL IDOLS

会場：有楽町マルイ 8F イベントスペース SPACE7/8

','',null,'券売開始時期は、予定日のため変更になる可能性があります。
開催初日から3週間前程度を予定しています。','1',500000,'0','shuji_s@perspect.co.jp',TIMESTAMP '2024-07-01 19:03:44.890','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-07-02 11:44:59.936',null)
,('KK00004710',102,null,'アイドルマスター SideM × FiFS イラスト展『スリー・ワン・ファイヴ』 VOL.1~VOL.4',null,null,null,'2024/07/03','2025/01/21','2024/05/07','1','2024/06/15',500.000000,'ラフォーレ原宿 5F MAKE THE STAGE','','1','1','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,null,null,null,null,'｢アイドルマスター SideM｣ キャラクターデザイナー
FiFSによる初のイラスト展です。
VOL.1～VOL.5まで開催予定です。

VOL.1　2024.7.3～7.15
W / THE 虎牙道 / Legenders / C.FIRST

VOL.2　9.3～9.16
DRAMATIC STARS / Altessimo / Beit / Cafe Parade

VOL.3　11.6～11.19
High×Joker / 神速一魂 / もふもふえん / F-LAGS

VOL.4　2025.1.9～1.21
Jupiter / FRAME / 彩 / S.E.M

会場：ラフォーレ原宿 5F MAKE THE STAGE

VOL.5 2025.3.14～3.30
315 PRODUCTION ALL IDOLS

会場：有楽町マルイ 8F イベントスペース SPACE7/8

','',null,'','0',null,'1','shuji_s@perspect.co.jp',TIMESTAMP '2024-07-01 19:03:44.890','shuji_s@perspect.co.jp',TIMESTAMP '2024-07-01 19:04:01.117',null)
,('KK00004711',1,null,'学園アイドルマスター　ゲーマーズPOP UP',null,null,null,'2024/09/14','2024/09/29','2024/08/16','2',null,0.000000,'・AKIHABARAゲーマーズ本店
・ゲーマーズ仙台店
・ゲーマーズ池袋ミクサ
・ゲーマーズ津田沼店
・ゲーマーズ名古屋店
・ゲーマーズなんば店
・ゲーマーズ小倉店
・ゲーマーズ博多店','','1','1','1','2',null,'2',null,'2',null,'・Xアカウント告知
・アイドルマスターポータル(掲載のご協力を賜れますと幸いです。)',1000000,'',null,null,null,'・ゲーマーズ複数店舗にて、新商品を販売いたします。','',null,'','1',1000000,'0','amamiya@athree3.com',TIMESTAMP '2024-07-01 20:18:47.637','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-07-02 18:25:33.425',null)
,('KK00004715',1,null,'SideM4回目 花コラボ（Altessimo、High×Joker、神速一魂）',null,null,null,'2024/06/14','2024/07/01','2024/06/11','2',null,0.000000,'なし','','2','2','1','2',null,'2',null,'2',null,'ソーシャル（X・IG）',250000,'',null,null,null,'SideMとbloomeeのコラボ','',null,'キャラクターに合わせた季節のお花アレンジ
・SIdeM 4回目 都築圭 アレンジフラワーセット
・SIdeM 4回目 神楽麗 アレンジフラワーセット
・SIdeM 4回目 秋山隼人 アレンジフラワーセット
・SIdeM 4回目 冬美旬 アレンジフラワーセット
・SIdeM 4回目 榊夏来 アレンジフラワーセット
・SIdeM 4回目 若里春名 アレンジフラワーセット
・SIdeM 4回目 伊瀬谷四季 アレンジフラワーセット
・SIdeM 4回目 紅井朱雀 アレンジフラワーセット
・SIdeM 4回目 黒野玄武 アレンジフラワーセット','1',250000,'0','taito.oikawa@userlike.jp',TIMESTAMP '2024-07-02 15:22:32.871','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-07-03 11:24:48.296',null)
,('KK00004724',1,null,'アイドルマスター ミリオンライブ！ シアターデイズ 7th Anniversary in AKIHABARA×カラオケの鉄人',null,null,null,'2024/06/28','2024/08/12','2024/05/29','2',null,0.000000,'カラオケの鉄人　秋葉原昭和通り口店','','1','2','1','2',null,'2',null,'2',null,'・弊社X（旧Twitter）アカウントによるコラボ告知
・弊社サイトへコラボ特設ページ開設
・コラボ開催店舗にてA3ポスターなどによる販促',200000,'',null,null,null,'カラオケの鉄人コラボ開催店舗でのコラボドリンク・グッズの販売など','',null,'','1',200000,'0','ishikawa.ko@tetsujinka.com',TIMESTAMP '2024-07-04 10:42:57.027','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-07-04 13:56:02.092',null)
,('KK00004725',1,null,'学園アイドルマスター×カラオケの鉄人',null,null,null,'2025/01/15','2025/03/09','2024/11/01','2',null,0.000000,'（4店舗）カラオケの鉄人　秋葉原昭和通り口店、渋谷センター街店、大阪なんば店、福岡天神店','','2','1','1','2',null,'2',null,'2',null,'・弊社X（旧Twitter）アカウントによるコラボ告知
・弊社サイトへコラボ特設ページ開設
・コラボ開催店舗にてA3ポスターなどによる販促',1000000,'',null,null,null,'カラオケの鉄人コラボ開催店舗でのコラボドリンク・グッズの販売など','',null,'','1',1000000,'0','ishikawa.ko@tetsujinka.com',TIMESTAMP '2024-07-04 11:10:08.353','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-07-04 11:28:54.634',null)
,('KK00004731',1,null,'アイドルマスター シンデレラガールズ POP UP SHOP in amiami',null,null,null,'2024/08/30','2024/09/16','2024/08/05','2',null,0.000000,'あみあみ秋葉原フィギュアタワー店、あみあみmini 池袋グッズ店、あみあみ秋葉原ラジオ会館店(合計3店舗)','','1','1','1','2',null,'2',null,'2',null,'・X(Twitter)での宣伝
・特設サイトの作成
・9月ライブ会場での告知
・配信番組でのスライド公開',3000000,'使用料：300万円
イラスト制作費用：48万円
特典カード制作費用（ピクコレ）：30万円',null,null,null,'アプリ「アイドルマスター シンデレラガールズ スターライトステージ」の9周年を祝した催事です。
催事用の描き下ろしイラストを前面に押し出して展開する、ポップアップショップチックな催事となります。
本催事およびWEBくじのために描き下ろされたアイドル6名の等身大パネル、
後日受注を予定しているアイドル190人のアクリルスタンドなども展示する予定です。
催事で販売した商品は、9月17日より事後受注をオンラインで行います。','',null,'','1',3000000,'0','y_takahashi@oh-ami.com',TIMESTAMP '2024-07-04 16:23:24.745','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-07-08 13:42:43.353',null)
,('KK00004737',1,null,'学園アイドルマスター×TOWER RECORDS',null,null,null,'2025/01/08','2025/01/29','2024/12/19','2',null,0.000000,'タワーレコードオンライン・タワーレコ―ド店舗(店舗数調整中)','','1','1','1','2',null,'1','MVを店舗での展開時に放映','1','CD発売済楽曲を店舗での展開時に店内で放送','・タワーレコードオンラインにてオンラインバナー・特集ページを作成し
・タワーレコード公式各種SNSにて情報発信
・タワーレコ―ド一部店舗にて売り場の特設スペースを使用し、学園アイドルマスター関連音楽商品と並べてオリジナルコラボグッズの販売
・オリジナルコラボポスターの作成、展開店舗にて掲出(要調整中)
・店内デジタルサイネージでの宣伝(要調整中)',1000000,'',null,null,null,'タワーレコードで一緒にお買い物をコンセプトに、花海 咲季・月村 手毬・藤田 ことね・花海 佑芽・秦谷 美鈴・十王 星南の描き下ろしイラストを使用した、タワーレコードオリジナルコラボグッズを販売。描き下ろしイラストはプライベートでタワーレコードでお買い物をするアイドル達を意識し、私服姿でヘッドホン、レコード、ショッパーをあしらい、プロデューサーと買い物をしている体験を提供致します。また、1stシングルCD第4弾花海 佑芽・秦谷 美鈴・十王 星南の発売時期と併せることでよりグッズとCDの購買で相乗効果を生み出し、販促面を最大化してまいります。','',null,'使用料の欄修正させていただきました。
【使用料内訳】
許諾料:\1,000,000


','1',1000000,'0','r-sakashita@hsn.happinet.co.jp',TIMESTAMP '2024-07-04 18:20:35.218','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-07-05 16:38:31.187',null)
,('KK00004738',1,null,'「LITTLE NIGHTMARES-リトルナイトメア」collaboration Cafe in SMILE BASE CAFE',null,null,null,'2025/04/12','2025/06/16','2025/03/17','2',null,0.000000,'SMILE BASE CAFE池袋店：4月12日(土)～4月30日(水)
SMILE BASE CAFE 心斎橋店：5月31日(土)～6月16日(月)
SMILE BASE CAFE 名古屋栄店：5月10日(土)～5月26日(月)
SMILE BASE ONLINE','','1','2','1','2',null,'1','ゲーム内映像やプレイ動画','1','ゲーム内音声やプレイ動画','SMILE BASE CAFE Xからの告知
「リトルナイトメア」公式アカウントからの告知＆リポスト
SMILE BASE HPでの情報公開',400000,'使用料はグッズ・ノベルティ―・フードのRY見込み金額になります',null,null,null,'・「リトルナイトメア1」&「リトルナイトメア２」＆「リトルナイトメア3」の各種既存素材を使用
・キャラクターをイメージしたコラボメニューやグッズの販売
・「リトルナイトメア1」&「リトルナイトメア２」＆「リトルナイトメア3」の各種既存素材を使用した店内装飾
・期間限定でのオンライン販売(販売先：SMILE BASE ONLINE)','',null,'','1',0,'0','r.yamanaka@smilebase.co.jp',TIMESTAMP '2024-07-04 19:51:07.492','Hanaka_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2024-07-23 16:41:24.776',null)
,('KK00004741',1,null,'学園アイドルマスター×HMV　POP UP SHOP',null,null,null,'2025/03/08','2025/03/23','2025/02/07','2',null,0.000000,'HMV＆BOOKS SHIBUYA','','1','1','1','2',null,'2',null,'2',null,'HMV様と弊社（メディコス・エンタテインメント）のXアカウント（およびホームページ）にて情報解禁などの告知。
また、可能であれば学園アイドルマスター・アイドルマスター公式アカウント様（または公式生放送）での宣伝を希望させていただければ幸いです。',1000000,'',null,null,null,'HMV＆BOOKS SHIBUYA様での催事スペースを使用したPOP UP SHOPとなります。
描き下ろしイラストを使用した新商品の発売、等身大パネルの設置、OSMOスタンプ機械の設置や等身大パネルプレゼントキャンペーンを考えております。
また、POP UP SHOP終了後は弊社（メディコス・エンタテインメント）のオンラインショップにて事後通販を予定、その後一般販売（全国のホビーショップなど）を予定しております。','',null,'','1',1000000,'0','tak-matsuo@medicos-e.net',TIMESTAMP '2024-07-05 11:22:53.219','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-07-05 13:40:44.162',null)
,('KK00004743',1,null,'アイドルマスター シンデレラガールズ×HMV　POP UP SHOP',null,null,null,'2025/01/24','2025/03/16','2024/12/27','2',null,0.000000,'HMV＆BOOKS SHIBUYA
HMV&BOOKS SHINSAIBASHI','','1','1','1','2',null,'2',null,'2',null,'HMV様と弊社（メディコス・エンタテインメント）のXアカウント（およびホームページ）にて告知予定。
可能であればアイドルマスター公式アカウント様（または公式生放送）での宣伝を希望させていただければ幸いです。
また情報初出を12/27とさせていただいておりますが、もし今年もゆくマスくるマスの開催予定がございましたらそちらでの情報解禁とさせていただくことは可能でしょうか。',2000000,'使用料：200万年
描き下ろし制作費用：95万円',null,null,null,'HMV＆BOOKS SHIBUYA様、HMV&BOOKS SHINSAIBASHIでの催事スペースを使用したPOP UP SHOP（巡回）となります。
描き下ろしイラストを使用した新商品の発売、等身大パネルの設置、OSMOスタンプ機械の設置や等身大パネルプレゼントキャンペーンを考えております。
また、POP UP SHOP終了後は弊社（メディコス・エンタテインメント）のオンラインショップにて事後通販を予定、その後一般販売（全国のホビーショップなど）を予定しております。','',null,'','1',2000000,'0','tak-matsuo@medicos-e.net',TIMESTAMP '2024-07-05 11:33:16.412','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-07-09 13:30:45.801',null)
,('KK00004757',1,null,'SideM5回目 花コラボ（DRAMATIC STARS、Beit、もふもふえん）',null,null,null,'2024/08/16','2024/09/02','2024/08/13','2',null,0.000000,'なし','','2','2','1','2',null,'2',null,'2',null,'ソーシャル（X・IG）',250000,'',null,null,null,'SideMとbloomeeのコラボ','',null,'キャラクターに合わせた季節のお花アレンジ
・SIdeM 5回目 天道輝 アレンジフラワーセット
・SIdeM 5回目 桜庭薫 アレンジフラワーセット
・SIdeM 5回目 柏木翼 アレンジフラワーセット
・SIdeM 5回目 鷹城恭二 アレンジフラワーセット
・SIdeM 5回目 ピエール アレンジフラワーセット
・SIdeM 5回目 渡辺みのり アレンジフラワーセット
・SIdeM 5回目 岡村直央 アレンジフラワーセット
・SIdeM 5回目 橘志狼 アレンジフラワーセット
・SIdeM 5回目 姫野かのん アレンジフラワーセット','1',250000,'0','taito.oikawa@userlike.jp',TIMESTAMP '2024-07-09 13:18:03.794','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-07-12 11:34:26.461',null)
,('KK00004763',1,null,'ファントエス with アイドルマスター SideM',null,null,null,'2024/09/26','2024/10/16','2024/08/22','2',null,0.000000,'ファントエス12店舗（秋田、横浜、EXPOCITY、北千住、盛岡南、天童、仙台長町、橿原、湘南、川口、発寒、小名浜）、ファントエスECサイト','','1','1','1','2',null,'2',null,'2',null,'・御社ラジオ番組内告知およびアイマスポータル内告知（申請予定）
・弊社実店舗
・弊社ECサイト
・Google広告、Twitter広告',1500000,'',null,null,null,'PDFをご覧ください','',null,'FUNTOSでのコラボ実施期間中、弊社のゲームセンター側店舗設置デジタルサイネージ（41か所）およびファントエス店舗（12か所）にて番宣やPV等の放映が可能です（御社にて告知されたい内容があれば他IPでも問題ございません）。総容量１GB、画面比16:9であれば投影可能となります。よろしければ動画素材をご提供いただけますと幸いです。','1',1500000,'0','sayaka-katano@soyu-net.co.jp',TIMESTAMP '2024-07-10 11:16:16.384','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-07-23 11:46:52.233',null)
,('KK00004767',1,null,'JR東日本×アイドルマスターシンデレラガールズ タイアップキャンペーン',null,null,null,'2024/09/07','2024/11/10','2024/08/22','2',null,0.000000,'栃木県3か所、および新潟県3か所','なし','1','1','1','2',null,'2',null,'2',null,'JR東日本公式リリース、キャンペーンサイト内',5500000,'使用料：550万円
イラスト制作費用：90万円',null,null,null,'・対象の電子観光チケットの利用をした方にノベルティとして、ポストカードを配布。
・栃木県および新潟県内のNewDaysにて、オリジナルのアクリルスタンドを販売。
・各エリアの主要ポイントにて等身大パネルの設置。
・新潟エリア特別観光列車内にてオリジナルのアクリルキーホルダーの販売。','',null,'・販売国：日本
・商品(販売)　　　：アクリルスタンド、アクリルキーホルダー
・ノベルティ(配布)：ポストカード
・使用キャラクター：栃木…鷹富士茄子、及川雫、日野茜
　　　　　　　　　　新潟…片桐早苗、砂塚あきら、五十嵐響子','1',5500000,'0','yusuke.shimizu@jeki.co.jp',TIMESTAMP '2024-07-10 14:46:28.544','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-07-16 10:43:13.611',null)
,('KK00004771',1,null,'学園アイドルマスター POP UP SHOP in GiGO',null,null,null,'2024/10/19','2024/11/04','2024/09/27','2',null,0.000000,'GiGO秋葉原5号館 5階 Akib@ko','','1','1','1','2',null,'1','PV（店内モニター再生使用可能なもの）','2',null,'GiGO店内/入り口前でのイベントPOP掲示
ショップ内でのPV再生
グッズ販売に関するWEB広告出稿',1000000,'',null,null,null,'グッズ販売、パネル展示、モニターでのPV再生、お買い上げ特典の配布　等','',null,'','1',1000000,'0','s_hyodo@caravan-inc.co.jp',TIMESTAMP '2024-07-11 17:41:07.665','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-07-16 15:26:53.668',null)
,('KK00004775',1,null,'Mフェス2024×315!!!SHOP PART3',null,null,null,'2024/07/10','2024/09/08','2023/05/13','2',null,0.000000,'アイドルマスター オフィシャルショップ 315!!!SHOP ','','1','1','1','1','Mフェス告知ナレーションのため','2',null,'2',null,'公式HP、SNSなど',0,'',null,null,null,'アイドルマスター オフィシャルショップの「アイドルマスター SideM」特化店、315!!!SHOPにて、オリジナルグッズやミニゲーム、フードに加えて、事務所の展示などをお楽しみいただけます。','',null,'素材費：50万円（税抜）','1',500000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-07-12 13:18:43.763','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-07-23 09:20:36.879',null)
,('KK00004784',1,null,'「アイドルマスター SideM」カラオケDAM 映像使用延長について',null,null,null,'2024/07/20','2024/09/14','2024/07/20','2',null,0.000000,'通信カラオケDAM','','2','2','2','2',null,'1','「2019年7月」より許諾を頂戴している「アイドルマスター SideM」全16曲のゲーム映像','2',null,'・デンモク上での映像配信表記
・カラオケDAM公式サイト上での映像配信表記',3200000,'許諾期間延長に際し、許諾料320万円にて合意済みです。
※1曲あたり20万円×16曲',null,null,null,'■対象楽曲（全16曲）
・1：BRAND NEW FIELD(G@ME VERSION)
・2：STARLIGHT CELEBRATE!(G@ME VERSION)
・3：スマイル・エンゲージ(G@ME VERSION)
・4：HIGH JUMP NO LIMIT(G@ME VERSION)
・5：VICTORY BELIEVER(G@ME VERSION)
・6：∞ Possibilities(G@ME VERSION)
・7：喝彩!～花鳥風月～(G@ME VERSION)
・8：勇敢なるキミヘ(G@ME VERSION)
・9：バーニン・クールで輝いて(G@ME VERSION)
・10：Cafe Parade!(G@ME VERSION)
・11：The 1st Movement～未来のための二重奏～(G@ME VERSION)
・12：強く尊き獣たち(G@ME VERSION)
・13：うぇるかむ・はぴきらパーク!(G@ME VERSION)
・14：夢色VOYAGER(G@ME VERSION)
・15：Legacy of Spirit(G@ME VERSION)
・16：PRIDE STAR(G@ME VERSION)

■延長対象期間について
・No.1～No.15：2024年7月20日～2029年7月19日
・No.16：2024年9月15日～2029年9月14日','',null,'','1',3200000,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2024-07-16 14:06:37.921','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-08-05 13:58:39.828',null)
,('KK00004786',1,null,'「SideM GROWING STARS」3DMV カラオケ映像許諾について',null,null,null,'2025/04/01','2030/03/31','2025/04/01','2',null,0.000000,'通信カラオケDAM','','2','2','2','2',null,'1','「SideM GROWING STARS」3DMV（全16曲）','2',null,'カラオケDAM新機種への搭載に伴い、新機種の販促展開に合わせて、
告知/宣伝展開を実施予定となります。
※新機種発売情報は社外秘情報のため、お取り扱いにはご注意ください。',4000000,'',null,null,null,'■対象楽曲
・1：JOYFUL HEART MAKER
・2：Platinum MASK
・3：VIVA!!ファミリーリズム
・4：Change to Chance
・5：Multiple Entertainment Show!
・6：ROUTE77
・7：Inner Dignity
・8：Made in「 ♪ 」
・9：K.now O.nly
・10：Infinite Octave!
・11：はるかぜバトン
・12：いとをかし！～一彩×合彩～
・13：Time Before Time
・14：Pave Etoiles
・15：Plus 1 Good Day!
・16：We’re the one','',null,'','1',4000000,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2024-07-16 15:18:37.729','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-08-05 14:01:14.027',null)
,('KK00004794',1,null,'四条最強！ミリオンライブ野郎ラーメン?子豚ちゃんいらっしゃい♪?',null,null,null,'2024/07/13','2024/08/31','2024/07/01','2',null,0.000000,'野郎ラーメン秋葉原店、野郎ラーメンプレナ幕張店、野郎ラーメン栄本店
(３店舗)','','1','1','1','1','四条貴音役、天空橋朋花役　両声優様','1','ミリオンライブMV','1','ミリオンライブＭＶ','Xポスト
インスタグラム投稿',1000000,'',null,null,null,'二郎系ラーメン好きの四条貴音とファンを『子豚ちゃん』と呼ぶ天空橋朋花
二人をアンバサダーとし、野郎ラーメンにおいて大盛豚骨ラーメンを表現し販売。
店内や外観をコラボ仕様にして、ご来店のお客様に楽しんでいただきます。','',null,'グッズ販売
●缶バッジ
●クリアファイル
●タペストリー
●アクリルスタンド
●Tシャツ
●','1',1000000,'0','t-hoshina@fr-h.co.jp',TIMESTAMP '2024-07-17 17:03:05.480','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-07-17 19:42:45.937',null)
,('KK00004795',1,null,'アイドルマスター シンデレラガールズ ゲーマーズPOP UP',null,null,null,'2024/08/31','2024/09/16','2024/08/08','2',null,0.000000,'AKIHABARAゲーマーズ本店、ゲーマーズなんば店、ゲーマーズ名古屋店','','1','1','1','2',null,'2',null,'2',null,'・弊社Xアカウント
・アイドルマスター ポータル(掲載のご協力を賜れますと幸いです。)',1000000,'使用料：100万円
イラスト制作費用：48万円',null,null,null,'・描き下ろしイラスト／ミニキャライラストを使用した新商品を販売いたします。','',null,'','1',1000000,'0','amamiya@athree3.com',TIMESTAMP '2024-07-17 17:53:05.849','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-07-18 10:16:50.206',null)
,('KK00004799',1,null,'アイドルマスターシンデレラガールズ×サクラマチクマモト コラボ企画第2弾',null,null,null,'2024/10/04','2024/12/01','2024/09/14','2',null,0.000000,'・グッズ販売：ショッピング モール【サクラマチクマモト】館内
・ARスタンプラリー：阿蘇、南阿蘇を巡るコースにて','','1','1','1','1','熊本～阿蘇間のコラボバス運行による車内放送(津田美波様一名)','2',null,'2',null,'・デレステ9周年ライブ9/14(土)初告知
・九州産交様ECサイトにて告知',null,'',null,null,null,'【ARスタンプラリー】を開催（ポイント6個所）
・実施期間：2024/10/4～12/1
・設置場所：下記６個所
①阿蘇を巡るコース…阿蘇駅・はな阿蘇美（阿蘇ミルクファクトリー）・阿蘇神社
②南阿蘇を巡るコース…阿蘇坊の里くぎの・白川水源・南阿蘇自然派ソフト
・ルール：期間中に上記のラリーポイントでゲットできるスタンプのうち、
いずれか３つのスタンプとサクラマチポップアップストアにあるスタンプ１つの合計4つのスタンプをゲットしたら、景品があたるキャンペーンに応募できる仕組み。
','',null,'','1',0,'0','a-sato@artpresto.co.jp',TIMESTAMP '2024-07-19 15:34:37.144','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-07-26 09:38:26.899',null)
,('KK00004803',1,null,'コミックマーケット105コラボ',null,null,null,'2024/12/13','2025/01/11','2024/12/13','2',null,0.000000,'コミックマーケット105会場
弊社WEBサイト','','1','1','1','1','WEBCM','2',null,'2',null,'弊社サイト',3000000,'使用料：300万円
イラスト制作費用：修正無ければ50万、修正入る場合は60万で請求予定',null,null,null,'CLIP STUDIO PAINTのコミックマーケット105出展におけるコラボPKGの販売、ノベルティの配布
また、先行してWEBでの販売も検討中','',null,'情報初出日につきましてはコミケのスケジュールによるため、仮となります。','1',3000000,'0','yoshizumi.mayuko@celsys.com',TIMESTAMP '2024-07-18 15:52:58.660','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-07-19 19:02:19.271',null)
,('KK00004803',2,null,'CLIP STUDIO PAINT年末セールコラボ',null,null,null,'2024/12/20','2024/12/27','2024/12/13','2',null,0.000000,'WEB','','2','1','2','1','WEBCM','2',null,'2',null,'Youtube、Google、X、TikTok、他検討中',0,'',null,null,null,'弊社製品年末セール広告での使用（バナー、動画）','',null,'情報初出日につきましてはコミケのスケジュールによるため、仮となります。','1',0,'0','yoshizumi.mayuko@celsys.com',TIMESTAMP '2024-07-18 17:13:01.738','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-07-19 19:02:39.617',null)
,('KK00004815',1,null,'アイドルマスター ミリオンライブ！(765PRO ALLSTARS)TSUTAYA展開／缶バッジ3個セット他8種',null,null,null,'2024/08/23','2024/09/06','2024/07/26','2',null,0.000000,'TSUTAYA複数店舗','','1','1','1','2',null,'2',null,'2',null,'・弊社Xアカウント
・アイドルマスターポータル',500000,null,null,null,null,'・新規描き下ろしイラスト/描き起こしイラストを使用した商品の販売','',null,'','0',null,'1','amamiya@athree3.com',TIMESTAMP '2024-07-19 14:51:18.151','amamiya@athree3.com',TIMESTAMP '2024-08-08 20:16:51.543',null)
,('KK00004819',1,null,'学園アイドルマスター×ローソンキャンペーン',null,null,null,'2024/12/10','2024/12/23','2024/12/04','2',null,0.000000,'全国の「LAWSON」店舗（約14,000店舗～）','','1','1','1','2',null,'2',null,'2',null,'ローソンキャンペーンサイト（https://www.lawson.co.jp/campaign/）
ローソン公式X（https://x.com/akiko_lawson）
ローソン店内放送「ローソンCSほっとステーション」
ローソン店内レジ前のPOSレジ画面
リリース',5000000,'',null,null,null,'全国約14,000店舗のローソンにて、「学園アイドルマスター」のキャンペーンを開催。
ドリンク剤ベタ付けキャンペーン、引用ポストキャンペーンの他にも、店頭書籍物販、店頭玩具物販、Loppi・EC、コピー機ローソンプリントと店内・ECと幅広く展開し、ファンの方やローソンに来店されたお客様にも喜んでいただける展開を行う。

■店頭ドリンク剤ベタ付けキャンペーン：2024年12月10日～12月23日
・協賛メーカー：佐藤製薬
・対象商品：ユンケルシリーズ
・景品：ステッカー（5種）

■引用ポストキャンペーン：2024年12月10日～12月16日
・景品：QUOカード1万円分（1種）
・当選者：抽選で1名','',null,'・販売国…日本国内のみ

≪ドリンク剤ベタ付けキャンペーン景品≫
学園アイドルマスター　ステッカー　花海咲季
学園アイドルマスター　ステッカー　月村手毬
学園アイドルマスター　ステッカー　藤田ことね
学園アイドルマスター　ステッカー　篠澤広
学園アイドルマスター　ステッカー　倉本千奈

≪引用ポストキャンペーン景品≫
学園アイドルマスター　QUOカード1万円分','1',5000000,'0','e-komichi@legs.co.jp',TIMESTAMP '2024-07-19 18:50:16.400','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-07-25 13:04:27.946',null)
,('KK00004823',1,null,'アイドルマスターシンデレラガールズin熊本',null,null,null,'2024/10/04','2024/12/01','2024/08/08','2',null,0.000000,'熊本市、阿蘇市','','1','1','2','1','ラッピングバス車内アナウンス','2',null,'2',null,'プレスリリース、地方新聞紙、地方テレビ局取材等',8000000,'使用料：800万円
イラスト制作費用：48万円
収録費用：30万円',null,null,null,'描き下ろし等身大イラスト　※イラストはくまもんコラボ仕様
新規イラストを使用したKVの作成
新規コラボ用ロゴの作成
サクラマチ クマモト館内ポップアップ展開
コラボメニュー販売
サクラマチ クマモト館内装飾
コラボお土産商品の販売
ラッピングバスの模型販売
デジタルスタンプラリーの実施
阿蘇山上ターミナルでの装飾やコラボグッズ取り扱い
阿蘇～熊本間シャトルバスのコラボ　
コラボ乗車券の販売
ラッピングバスまたは阿蘇シャトルバス内でのキャラボイス放送
寄付施策
くまモンFANS登録
旅行商品の販売','',null,'','1',8000000,'0','toyonaga-miho@kyusanko.co.jp',TIMESTAMP '2024-07-22 09:51:26.493','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-07-23 19:12:45.126',null)
,('KK00004840',1,null,'学園アイドルマスター DEBUT LIVE 開催記念Cafe',null,null,null,'2024/08/03','2024/09/01','2024/06/28','2',null,0.000000,'CONCEPT CAFE SHINJUKU BY SWEETS PARADISE(東京)
CONCEPT CAFE OSAKA BY SWEETS PARADISE(大阪)
CoLaBoNo(名古屋)','','1','2','1','2',null,'1','あり','1','あり','スイーツパラダイスHP、公式Xアカウント',1000000,'',null,null,null,'「学園アイドルマスター」のDEBUT LIVE 初 TOUR -初声公演-の開催を記念したコラボカフェ','',null,'','1',1000000,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-07-23 17:15:06.776','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-07-24 11:35:18.106',null)
,('KK00004852',1,null,'アイドルマスター SideM Autumn Foxes',null,null,null,'2024/11/01','2024/11/17','2024/10/25','2',null,0.000000,'ハンズ12店舗(札幌・大宮・新宿・渋谷・横浜・静岡・名古屋・梅田・あべの・広島・岡山・博多店)
ゲーマーズ5店舗(札幌・仙台・池袋・秋葉原・津田沼店)
ANICLOSET.オフィシャルEC受注生産','','1','1','1','2',null,'1','Cafe Parade等店頭に放映させて頂くPV等ありましたらご提供の程お願い致します。','2',null,'プロモーション】
・自社アカウントにて商品告知
・実施店舗のハンズ公式SNS・公式HPにてイベント告知
・貴社公式SNSの告知協力のお願い

【購入者特典】
・実施店舗毎で購入者特典を差別化し展開いたします。

プロモーション・購入者特典こちらに注目し、本催事を実施させて頂きたく存じます。',1500000,'素材制作費として、描き下ろし費用\1,080,000(税抜)を受領します。',null,null,null,'Autumn Foxesを題材とした描き下ろし・デフォルメキャラを使用した商品展開になります。

■描き下ろし商材
Cafe Parade 5名(神谷幸広・東雲荘一郎・アスラン＝ベルゼビュートⅡ世・卯月巻緒・水嶋咲)
■デフォルメ
Cafe Parade 
DRAMATIC STARS 
もふもふえん 

前回催事から開催店舗数を拡大し展開させていただきます。','',null,'描き下ろしイラスト制作費
Cafe Parade
・神谷幸広・東雲荘一郎・アスラン＝ベルゼビュートⅡ世・卯月巻緒・水嶋咲
描き下ろし費用：\1,080,000-(税抜)
＊１体\180,000-
','1',1500000,'0','kawakubo@product-network.co.jp',TIMESTAMP '2024-07-25 14:20:49.234','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-07-30 17:08:36.905',null)
,('KK00004861',1,null,'A-SGL 横浜市内宿泊プラン（デラックスクラス／1名1室利用）',null,null,null,'2024/09/14','2024/09/15','2024/08/02','2',null,0.000000,'ヒルトン横浜（ホテル）','','1','2','1','2',null,'2',null,'2',null,'公式サイト・Xにてツアー告知',null,'',null,null,null,'「THE IDOLM@STER CINDERELLA GIRLS STARLIGHT FANTASY」の開催【会場：Kアリーナ】を記念して、ホテルの宿泊とオリジナルコラボグッズを付けたプランの発売を実施。
','',null,'?オリジナルキャンバスボード
?オリジナルアクリルスマホスタンド
?オリジナルアクリルパネル
の3種類が特典。イラストデザインはスーパーレアデザインを起用。','1',0,'0','y_umeda855@jtb.com',TIMESTAMP '2024-08-23 17:38:02.091','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-29 11:29:18.030',null)
,('KK00004861',2,null,'A-SGL 横浜市内宿泊プラン（デラックスクラス／2名1室利用）',null,null,null,'2024/09/14','2024/09/15','2024/08/02','2',null,0.000000,'ヒルトン横浜（ホテル）','','1','2','1','2',null,'2',null,'2',null,'公式サイト・Xにてツアー告知',null,'',null,null,null,'「THE IDOLM@STER CINDERELLA GIRLS STARLIGHT FANTASY」の開催【会場：Kアリーナ】を記念して、ホテルの宿泊とオリジナルコラボグッズを付けたプランの発売を実施。
','',null,'?オリジナルキャンバスボード
?オリジナルアクリルスマホスタンド
?オリジナルアクリルパネル
の3種類が特典。イラストデザインはスーパーレアデザインを起用。','1',0,'0','y_umeda855@jtb.com',TIMESTAMP '2024-08-23 17:38:42.378','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-29 11:29:24.463',null)
,('KK00004861',3,null,'B-SGL 横浜市内宿泊プラン（スタンダードクラス／1名1室利用）',null,null,null,'2024/09/14','2024/09/15','2024/08/02','2',null,0.000000,'アパホテル＆リゾート＜横浜ベイタワー＞、ファーイーストビレッジホテル横浜のいずれか（ホテル）','','1','2','1','2',null,'2',null,'2',null,'公式サイト・Xにてツアー告知',null,'',null,null,null,'「THE IDOLM@STER CINDERELLA GIRLS STARLIGHT FANTASY」の開催【会場：Kアリーナ】を記念して、ホテルの宿泊とオリジナルコラボグッズを付けたプランの発売を実施。
','',null,'?オリジナルアクリルスマホスタンド
?オリジナルアクリルパネル
の3種類が特典。イラストデザインはスーパーレアデザインを起用。','1',0,'0','y_umeda855@jtb.com',TIMESTAMP '2024-08-23 17:40:57.647','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-29 11:29:29.946',null)
,('KK00004861',4,null,'B-SGL 横浜市内宿泊プラン（スタンダードクラス／2名1室利用）',null,null,null,'2024/09/14','2024/09/15','2024/08/02','2',null,0.000000,'アパホテル＆リゾート＜横浜ベイタワー＞、ファーイーストビレッジホテル横浜のいずれか（ホテル）','','1','2','1','2',null,'2',null,'2',null,'公式サイト・Xにてツアー告知',null,'',null,null,null,'「THE IDOLM@STER CINDERELLA GIRLS STARLIGHT FANTASY」の開催【会場：Kアリーナ】を記念して、ホテルの宿泊とオリジナルコラボグッズを付けたプランの発売を実施。
','',null,'?オリジナルアクリルスマホスタンド
?オリジナルアクリルパネル
の3種類が特典。イラストデザインはスーパーレアデザインを起用。','1',0,'0','y_umeda855@jtb.com',TIMESTAMP '2024-08-23 17:41:44.698','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-29 11:29:35.986',null)
,('KK00004861',5,null,'A-SGL 横浜市内宿泊プラン（デラックスクラス／1名1室利用）',null,null,null,'2024/09/15','2024/09/16','2024/08/02','2',null,0.000000,'ヒルトン横浜（ホテル）','','1','2','1','2',null,'2',null,'2',null,'公式サイト・Xにてツアー告知',null,'',null,null,null,'「THE IDOLM@STER CINDERELLA GIRLS STARLIGHT FANTASY」の開催【会場：Kアリーナ】を記念して、ホテルの宿泊とオリジナルコラボグッズを付けたプランの発売を実施。
','',null,'?オリジナルキャンバスボード
?オリジナルアクリルスマホスタンド
?オリジナルアクリルパネル
の3種類が特典。イラストデザインはスーパーレアデザインを起用。','1',0,'0','y_umeda855@jtb.com',TIMESTAMP '2024-08-23 17:43:50.592','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-29 11:29:46.625',null)
,('KK00004861',6,null,'A-SGL 横浜市内宿泊プラン（デラックスクラス／2名1室利用）',null,null,null,'2024/09/15','2024/09/16','2024/08/02','2',null,0.000000,'ヒルトン横浜（ホテル）','','1','2','1','2',null,'2',null,'2',null,'公式サイト・Xにてツアー告知',null,'',null,null,null,'「THE IDOLM@STER CINDERELLA GIRLS STARLIGHT FANTASY」の開催【会場：Kアリーナ】を記念して、ホテルの宿泊とオリジナルコラボグッズを付けたプランの発売を実施。
','',null,'?オリジナルキャンバスボード
?オリジナルアクリルスマホスタンド
?オリジナルアクリルパネル
の3種類が特典。イラストデザインはスーパーレアデザインを起用。','1',0,'0','y_umeda855@jtb.com',TIMESTAMP '2024-08-23 17:45:52.107','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-29 11:29:57.144',null)
,('KK00004861',7,null,'B-SGL 横浜市内宿泊プラン（スタンダードクラス／1名1室利用）',null,null,null,'2024/09/15','2024/09/16','2024/08/02','2',null,0.000000,'アパホテル＆リゾート＜横浜ベイタワー＞、ファーイーストビレッジホテル横浜のいずれか（ホテル）','','1','2','1','2',null,'2',null,'2',null,'公式サイト・Xにてツアー告知',null,'',null,null,null,'「THE IDOLM@STER CINDERELLA GIRLS STARLIGHT FANTASY」の開催【会場：Kアリーナ】を記念して、ホテルの宿泊とオリジナルコラボグッズを付けたプランの発売を実施。
','',null,'?オリジナルアクリルスマホスタンド
?オリジナルアクリルパネル
の3種類が特典。イラストデザインはスーパーレアデザインを起用。','1',0,'0','y_umeda855@jtb.com',TIMESTAMP '2024-08-23 17:46:34.543','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-29 11:30:04.512',null)
,('KK00004861',8,null,'B-SGL 横浜市内宿泊プラン（スタンダードクラス／2名1室利用）',null,null,null,'2024/09/15','2024/09/16','2024/08/02','2',null,0.000000,'アパホテル＆リゾート＜横浜ベイタワー＞、ファーイーストビレッジホテル横浜のいずれか（ホテル）','','1','2','1','2',null,'2',null,'2',null,'公式サイト・Xにてツアー告知',null,'',null,null,null,'「THE IDOLM@STER CINDERELLA GIRLS STARLIGHT FANTASY」の開催【会場：Kアリーナ】を記念して、ホテルの宿泊とオリジナルコラボグッズを付けたプランの発売を実施。
','',null,'?オリジナルアクリルスマホスタンド
?オリジナルアクリルパネル
の3種類が特典。イラストデザインはスーパーレアデザインを起用。','1',0,'0','y_umeda855@jtb.com',TIMESTAMP '2024-08-23 17:47:00.591','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-29 11:30:11.727',null)
,('KK00004866',1,null,'アイドルマスター シンデレラガールズ×横浜ワールドポーターズコラボ',null,null,null,'2024/09/02','2024/09/30','2024/06/01','2',null,0.000000,'横浜ワールドポーターズ','','1','1','1','2',null,'2',null,'1','対象MV楽曲　数曲','HP記載、館内サイネージ',3000000,'使用料：300万円
イラスト制作費用：50万円',null,null,null,'コラボノベルティ配布、コラボグッズ販売、パネル等の館内装飾','',null,'日本国のみ。キャラクター３名(久川楓・桐生つかさ・赤城みりあ)。
すでに３名の描き下ろしデザインあり。','1',3000000,'0','kikuchiyut@aeonmall.com',TIMESTAMP '2024-07-29 14:54:35.774','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-07-31 10:37:16.354',null)
,('KK00004871',1,null,'「学園アイドルマスター」×アニメイトカフェ',null,null,null,'2024/11/06','2024/12/08','2024/10/04','2',null,0.000000,'開催期間：11/6(水)～12/8(日)
開催店舗：アニメイトカフェ池袋2号店・大阪日本橋
※カフェ開催後
└「カフェ通販」での販売／在庫アイテムの販売
└「アニメイト池袋本店」カフェコーナーで販売','','1','1','1','2',null,'1','「映像：MVを放映／楽曲：無し」として使用希望映像素材のご支給相談できますと幸いです。','2',null,'アニメイトカフェHPでの告知、アニメイトカフェ総合Xアカウントでのポスト、アニメイトカフェ全店での告知POPの掲出。',100000,'',null,null,null,'開催期間：11/6(水)～12/8(日)
開催店舗：アニメイトカフェ池袋2号店・大阪日本橋
描き下ろし等身イラスト(3体)：花海佑芽、秦谷美鈴、十王星南
描き起こしミニキャライラスト(12体)：花海咲季、月村手毬、藤田ことね、有村麻央、葛城リーリヤ、倉本千奈、紫雲清夏、篠澤広、姫崎莉波、花海佑芽、秦谷美鈴、十王星南','',null,'','1',100000,'0','naoki-saito@animate.co.jp',TIMESTAMP '2024-07-30 09:29:22.949','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-07-30 13:56:51.190',null)
,('KK00004881',1,null,'『ELDEN RING』ゆでエビ・ゆでカニのアクリルキーホルダー（全2種）',null,null,null,'2024/09/26','2024/09/29','2024/09/10','2',null,0.000000,'東京ゲームショウ TORCH TORCHブース','','2','2','1','2',null,'2',null,'2',null,'東京ゲームショウ2024 TORCH TORCHブースにて、ELDEN RING販促用として、ゆでエビ・ゆでカニのアクリルキーホルダー（全2種）を配布いたします。
・ゆでエビのアクリルキーホルダー 2,000個（単価147円）
・ゆでカニのアクリルキーホルダー 1,000個（単価147円）',44100,'TGS向けの販促ノベルティです。製造原価かけ10%で進行いたします（44100円）。',null,null,null,'東京ゲームショウ2024
','',null,'製造原価(@147x3,000個)×10%にて使用料の算出をしております。','1',44100,'0','yamanashi@ampus.co.jp',TIMESTAMP '2024-07-31 15:59:42.700','Yumi_Miyazaki@bandainamcoent.co.jp',TIMESTAMP '2024-08-01 13:51:40.221',null)
,('KK00004882',1,null,'「アイドルマスター シンデレラガールズ」書店コラボキャンペーン',null,null,null,'2024/11/01','2024/11/24','2024/09/15','2',null,0.000000,'全国約600店舗の書店','','1','1','1','2',null,'2',null,'2',null,'全国約600店舗の書店店頭
WEBメディア「ほんのひきだし」
HonyaClub.comにて特設ページ開設',2500000,'',null,null,null,'全国約600店舗の書店店頭でのノベルティ配布（希望者のみ）
描き下ろしイラストを使用したオリジナルグッズの受注販売（店頭予約＆店頭受取）
アイドルの好きな本のジャンルを紹介する特設ページ開設（アイドルの新規コメントは掲載なし）','',null,'','1',2500000,'0','katayama_j@nippan.co.jp',TIMESTAMP '2024-08-15 11:52:15.096','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-19 20:39:20.146',null)
,('KK00004885',1,null,'アイドルマスター ミリオンライブ！(765PRO ALLSTARS)TSUTAYA展開／缶バッジ3個セット他8種',null,null,null,'2024/08/23','2024/09/23','2024/07/26','2',null,0.000000,'TSUTAYA(63店舗)','','1','1','1','2',null,'2',null,'2',null,'・弊社Xアカウント
・アイドルマスターポータル',500000,'',null,null,null,'・描き下ろしイラスト/描き起こしイラスト使用グッズを販売いたします。','',null,'店舗の一覧を下記に記載させていただきます。
TSUTAYA 苫小牧バイパス店
TSUTAYA 八戸ニュータウン店
TSUTAYA 仙台駅前店
BOOK COMPASS 仙台北口店
TSUTAYA 小山ロブレ店
TSUTAYA 大泉店
TSUTAYA BOOKSTORE アクエル前橋
浦和 蔦屋書店
BOOK COMPASS エキュート大宮ノース店
BOOK COMPASS ビーンズ戸田公園店
TSUTAYA QLuRi川越店
BOOK EXPRESS ペリエ西船橋店
TSUTAYA 柏駅前店
BOOK COMPASS エキュート上野店
BOOK COMPASS エキュート品川店
BOOK COMPASS グランスタ東京店
BOOK EXPRESS 大崎店
TSUTAYA BOOKSTORE 亀戸
TSUTAYA 大森町駅前店
SHIBUYA TSUTAYA
TSUTAYA BOOKSTORE 渋谷スクランブルスクエア
BOOK COMPASS ニュウマン新宿店
TSUTAYA BOOKSTORE 恵比寿ガーデンプレイス店
TSUTAYA BOOKSTORE 渋谷サクラステージ
旭屋書店 池袋店
BOOK EXPRESS エキュート赤羽店
TSUTAYA 調布駅南口店
TSUTAYA 町田木曽店
BOOK COMPASS ディラ拝島店
TSUTAYA 菊名駅東口店
TSUTAYA 鶴ヶ峰駅前店
BOOK EXPRESS CIAL桜木町店
BOOK EXPRESS 横浜南口店
BOOK COMPASS アトレ大船店
TSUTAYA BOOKSTORE 川崎駅前店
TSUTAYA 茅ヶ崎駅前店
BOOK COMPASS リエール藤沢店
TSUTAYA BOOKSTORE 海老名店
TSUTAYA 金沢店
TSUTAYA BOOKSTORE カラフルタウン岐阜
TSUTAYA　いまじん白揚大垣店
TSUTAYA 三島店
TSUTAYA いまじん白揚ルビットタウン戸田店
TSUTAYA 大曽根店
TSUTAYA BOOKSTORE 則武新町
TSUTAYA いまじん白揚ウイングタウン岡崎店
TSUTAYA BOOKSTORE Oh！Me大津テラス店
TSUTAYA BOOKSTORE APIT京都四条
TSUTAYA EBISUBASHI
TSUTAYA あべの橋店
梅田 蔦屋書店
TSUTAYA 和泉観音寺店
TSUTAYA 堺プラットプラット店
TSUTAYA リノアス八尾店
枚方 蔦屋書店
フタバ図書 TSUTAYA アルティアルパーク北棟店
フタバ図書 TSUTAYA TERA広島府中店
TSUTAYA 田宮店
TSUTAYA 土佐道路店
TSUTAYA 上津店
フタバ図書 TSUTAYA TERAイオンモール福岡店
TSUTAYA BOOKSTORE　宮交シティ
TSUTAYA 田上店
','2',0,'0','amamiya@athree3.com',TIMESTAMP '2024-08-01 11:59:07.207','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-08-20 15:01:23.513',null)
,('KK00004891',1,null,'鉄拳8ニューヨークPOPUP',null,null,null,'2024/10/30','2025/03/31','2024/10/01','2',null,0.000000,'紀伊国屋書店ニューヨーク本店','アメリカ・ニューヨーク州','1','2','2','2',null,'2',null,'2',null,'SNS・紀伊国屋書店内での告知を予定',500000,'看板料1か月10万円×5か月の計50万円で進行いたします。',null,null,null,'鉄拳8ワールドツアーの商品を展開','',null,'アメリカ・ニューヨーク州の紀伊国屋書店ニューヨーク本店での販売。
商品にもよりますが、全キャラクターを使用予定。','1',500000,'0','ohnishi_k@beblock.co.jp',TIMESTAMP '2024-08-01 20:50:16.906','Tomoya_Kanai@bandainamcoent.co.jp',TIMESTAMP '2024-08-20 10:51:40.952',null)
,('KK00004898',1,null,'てすと',null,null,null,'2024/08/13','2024/08/24','2024/08/01','2',null,0.000000,'てすと','てすと','2','2','2','2',null,'2',null,'2',null,'てすと',100,'',null,null,null,'てすと','',null,'てすと','1',0,'0','iwanami_kakunin',TIMESTAMP '2024-08-02 13:31:11.901','Asuka_Iwanami@bandainamcoent.co.jp',TIMESTAMP '2024-08-07 14:47:34.365',null)
,('KK00004905',1,null,'アイドルマスター SideM × ドン・キホーテ',null,null,null,'2024/09/07','2024/10/06','2024/08/22','2',null,0.000000,'全国のドン・キホーテ 100店舗?','','1','1','1','2',null,'2',null,'2',null,'ドン・キホーテ公式X、LPでの告知',500000,'',null,null,null,'全国のドン・キホーテ店舗で描き下ろしイラストをデザインに使用した商品の先行発売、ノベルティの配布・プレゼントキャンペーンを実施します。','',null,'','1',500000,'0','ken-shimano@bell-h.co.jp',TIMESTAMP '2024-08-02 23:34:26.572','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-08-05 14:02:26.151',null)
,('KK00004908',1,null,'『アイドルマスター』シリーズ×サッポロポテト 推し味投票キャンペーン',null,null,null,'2024/09/09','2024/09/30','2024/09/09','2',null,0.000000,'サッポロポテト公式Ｘ','','1','2','1','2',null,'2',null,'2',null,'サッポロポテト公式Ｘで投稿やキャンペーンを実施いたします。
新商品リリース内に企画の記載いたします。',null,null,null,null,null,'『アイドルマスター』のキャラクター達がサッポロポテトの応援隊長に。
サッポロポテトつぶつぶベジタブル、バーベＱあじ、ＬＯＮＧそれぞれ２人ずつ代表になってもらい、投稿やキャンペーンを盛り上げます。','',null,'','0',null,'0','m_sugimoto@calbee.co.jp',TIMESTAMP '2024-08-05 13:11:51.280','m_sugimoto@calbee.co.jp',TIMESTAMP '2024-08-05 13:11:51.280',null)
,('KK00004914',1,null,'「学園アイドルマスター」 collaboration Cafe in SMILE BASE CAFE',null,null,null,'2025/05/02','2025/07/03','2025/04/14','2',null,0.000000,'SMILE BASE CAFE池袋店：5月2日(金)～5月22日(木)
SMILE BASE CAFE 名古屋栄店：5月28日(水)～6月12日(木)
SMILE BASE CAFE 心斎橋店：6月18日(水)～7月3日(木)
SMILE BASE OLINE','','1','1','1','2',null,'1','MV/ゲーム内映像等','1','MV/ゲーム内映像/キャラクターソング等','SMILE BASE CAFEアカウントからの告知
SMILE BASE CAFE HPの作成
公式アカウントからの告知＆リポスト',1500000,'',null,null,null,'描き下ろし・描き起こしイラストを使用したグッズ販売・ノベルティ頒布
キャラクターや作品をイメージしたメニューの作成
描き下ろし・描き起こしイラストを使用した内装展示
期間限定でのオンライン販売(販売先：SMILE BASE ONLINE)','',null,'描き下ろし希望キャラクター：12体
花海 咲季/月村 手毬/藤田 ことね/有村 麻央/葛城 リーリヤ/倉本 千奈/紫雲 清夏/篠澤 広/姫崎 莉波/花海 佑芽/秦谷 美鈴/十王 星南
','1',1500000,'0','r.yamanaka@smilebase.co.jp',TIMESTAMP '2024-08-05 16:21:46.745','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-08-19 16:11:05.636',null)
,('KK00004931',1,null,'デラックスホテルプラン1泊2日シングル・ツイン',null,null,null,'2024/09/14','2024/09/16','2024/08/02','2',null,0.000000,'ヒルトン横浜','','1','2','1','2',null,'2',null,'2',null,'公式サイトでの告知　',0,'',null,null,null,'9/14.9/15にKアリーナで開催される「THE IDOLM@STER CINDERELLA GIRLS STARLIGHT FANTASY」の参加に伴うオリジナル宿泊プランに付ける特典
','',null,'①キャンバスボード⇒夢見りあむ　
②アクリル携帯置き⇒久川颯　
③アクリルパネルー⇒イヴ・サンタクロース　の3点を特典として付けております。','1',0,'0','y_umeda855@jtb.com',TIMESTAMP '2024-08-06 14:49:09.551','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-22 17:24:31.491',null)
,('KK00004931',2,null,'アクリル携帯置き',null,null,null,'2024/09/14','2024/09/16','2024/08/02','2',null,0.000000,'アパホテル＆リゾート＜横浜ベイタワー＞、ファーイーストビレッジ横浜ホテル、ヒルトン横浜','','1','2','1','2',null,'2',null,'2',null,'公式サイトでの告知　',22000,'',null,null,null,'9/14.9/15にKアリーナで開催される「THE IDOLM@STER CINDERELLA GIRLS STARLIGHT FANTASY」の参加に伴うオリジナル宿泊プランに付ける特典','',null,'キャラクターは久川颯を起用させて頂いております。','2',0,'0','y_umeda855@jtb.com',TIMESTAMP '2024-08-06 14:54:00.564','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-07 13:02:22.173',null)
,('KK00004931',3,null,'オリジナルアクリルパネル',null,null,null,'2024/09/14','2024/09/16','2024/08/02','2',null,0.000000,'アパホテル＆リゾート＜横浜ベイタワー＞、ファーイーストビレッジ横浜ホテル、ヒルトン横浜','','1','2','1','2',null,'2',null,'2',null,'公式サイトでの告知　',22000,'',null,null,null,'9/14.9/15にKアリーナで開催される「THE IDOLM@STER CINDERELLA GIRLS STARLIGHT FANTASY」の参加に伴うオリジナル宿泊プランに付ける特典','',null,'キャラクターはイヴ・サンタクロースを起用させて頂いております。','2',0,'0','y_umeda855@jtb.com',TIMESTAMP '2024-08-06 14:56:39.493','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-07 13:02:29.480',null)
,('KK00004931',4,null,'スタンダードホテルプラン1泊2日シングル・ツイン',null,null,null,'2024/09/14','2024/09/16','2024/08/02','2',null,0.000000,'アパホテル&リゾート＜横浜ベイタワー＞、またはファーイーストビレッジホテル横浜のいずれか','','1','2','1','2',null,'2',null,'2',null,'公式サイトでの告知　',0,'',null,null,null,'9/14.9/15にKアリーナで開催される「THE IDOLM@STER CINDERELLA GIRLS STARLIGHT FANTASY」の参加に伴うオリジナル宿泊プランに付ける特典
','',null,'?アクリル携帯置き⇒久川颯　
?アクリルパネルー⇒イヴ・サンタクロース　の2点を特典として付けております。','1',0,'0','y_umeda855@jtb.com',TIMESTAMP '2024-08-09 16:18:31.813','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-22 17:24:52.545',null)
,('KK00004938',1,null,'学園アイドルマスターローソンキャンペーン',null,null,null,'2025/01/21','2025/02/03','2025/01/14','2',null,0.000000,'全国のローソン（約14,650店舗）','','1','1','1','2',null,'2',null,'2',null,'学園アイドルマスター公式X
ローソン公式サイト
ローソン公式X　
等を予定
',6000000,'',null,null,null,'・対象商品3点購入でもらえるベタ付け景品キャンペーン
※対象商品はロッテの商品になります。
・店頭物販
・Loppi物販（未定）','',null,'情報解禁日は調整中のため仮の日程となります。

販売国：日本
使用キャラクター：全キャラクター（12人）','1',6000000,'0','n.watanabe@icnct.co.jp',TIMESTAMP '2024-08-08 09:33:09.945','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-19 20:04:30.298',null)
,('KK00004941',1,null,'SHIBUYA 109 POP UP SHOP『White Night Collection』 ',null,null,null,'2024/09/20','2024/10/07','2024/07/27','2',null,0.000000,'SHIBUYA109渋谷店　地下1階 DISP!!!','なし','1','1','1','2',null,'2',null,'2',null,'アイマスポータルを始めとしたコンテンツ側のSNS
SHIBUYA109公式SNS
店頭店外の一部屋外広告を実施',1300000,'',null,null,null,'櫻木真乃・浅倉透を中心としたPOP UP SHOPを展開
新規描き下ろしイラストをはじめ、ミニキャライラストの描き起こしも実施
SHIBUYA109渋谷店にて2024年9月開催','',null,'','1',1300000,'0','oshima@macross.co.jp',TIMESTAMP '2024-08-08 11:28:32.162','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-08-08 15:46:12.544',null)
,('KK00004944',1,null,'学園アイドルマスター 渋谷109 POP UP SHOP',null,null,null,'2024/11/01','2024/12/01','2024/10/11','2',null,0.000000,'■２店舗
東京会場 ： 東京都渋谷区道玄坂２丁目２９ １ SHIBUYA109 8階
大阪会場 ： 大阪市阿倍野区阿倍野筋一丁目6番1号あべのキューズモール 2階 ※調整中
','','1','1','1','2',null,'1','店内モニターで流す映像の相談を希望致します','2',null,'■店舗公式、SNS渋谷109公式SNS（フォロワー数27.9万人）での告知
■各階でのディスプレイ映像告知
■エスカレーター横ポスター',1500000,'',null,null,null,'年間1,000万人以上の若者が訪問する
国内トップクラスの商業施設「渋谷109 」8階にて、学園アイドルマスターのポップアップショップ施設を出店いたします。
現在、渋谷109が直営している「DISP!!!」の
リニューアル施設（居抜き）であり、他社ポップアップショップとは比類しない
デザイン性の高い内装が特徴になります。
','',null,'','1',1500000,'0','shunta.saito@whomor.com',TIMESTAMP '2024-08-08 13:12:48.315','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-09-02 13:44:34.231',null)
,('KK00004949',1,null,'アイドルマスター　ミリオンライブ！　中華街コラボ',null,null,null,'2024/08/22','2024/09/03','2024/07/01','2',null,0.000000,'・ChinaTown80 Hall
・横浜中華街 対象店舗(合計30店舗)','','1','1','2','2',null,'1','PV等','1','試聴動画等','・弊社Xアカウント
・アイドルマスター ポータル',800000,'',null,null,null,'・描き下ろしイラスト/描き起こしミニキャライラストを使用した新商品の販売
・中華街の対象店舗で対象のメニュー注文をすると特典プレゼントの施策','',null,'','1',800000,'0','amamiya@athree3.com',TIMESTAMP '2024-08-08 19:57:53.257','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-08-19 10:09:48.755',null)
,('KK00004962',1,null,'THE IDOLM＠STER CINDERELLA GIRLS　STARLIGHT FANTASY公演　コラボドリンク　',null,null,null,'2024/09/13','2024/09/15','2024/09/06','2',null,0.000000,'Kアリーナ横浜　各種売店、Arena Bar 7、Bay Deck','','2','2','1','2',null,'2',null,'2',null,'9/14（土）～9/15（日）に開催されるTHE IDOLM＠STER CINDERELLA GIRLS　STARLIGHT FANTASY公演に伴うコラボドリンクの販売。
公式サイトでの告知、Kアリーナ横浜のニュースリリースなどで展開予定　',1000000,'',null,null,null,'9/14（土）～9/15（日）に開催されるTHE IDOLM＠STER CINDERELLA GIRLS　STARLIGHT FANTASY公演に伴うコラボドリンクの販売。','',null,'','1',1000000,'0','ryohei.akimoto@k-arena.com',TIMESTAMP '2024-08-15 14:27:33.505','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-22 17:21:44.580',null)
,('KK00004966',1,null,'TEKKEN World Tour 2024 Global Finals　出展企画',null,null,null,'2024/12/07','2024/12/08','2024/11/08','2',null,0.000000,'ベルサール渋谷ファースト','','1','2','2','2',null,'2',null,'2',null,'SNSとブース内告知',null,'',null,null,null,'TEKKEN World Tour 2024 Global Finals　の会場雰囲気をそのままに
ブース出展。先行して紀伊国屋書店NYにて販売されている商品をはじめ、今回の会場から新たに
並ぶ商品も追加しパワーアップ。使い慣れたキャラクターグッズを身に着け、応援にも熱が入るよう
会場を盛り上げます。','',null,'','2',0,'0','mizuno@beblock.co.jp',TIMESTAMP '2024-08-19 10:40:49.825','Tomoya_Kanai@bandainamcoent.co.jp',TIMESTAMP '2024-08-20 19:55:56.688',null)
,('KK00004971',1,null,'アイドルマスター シンデレラガールズ×横浜ワールドポーターズコラボ',null,null,null,'2024/09/02','2024/09/30','2024/06/01','2',null,0.000000,'横浜ワールドポーターズ','','1','1','1','2',null,'2',null,'1','対象MV楽曲　数曲','HP記載、館内サイネージ',3000000,null,null,null,null,'コラボノベルティ配布、コラボグッズ販売、パネル等の館内装飾','',null,'日本国のみ。キャラクター３名(久川楓・桐生つかさ・赤城みりあ)。
すでに３名の描き下ろしデザインあり。','0',null,'1','kikuchiyut@aeonmall.com',TIMESTAMP '2024-08-20 11:16:28.237','kikuchiyut@aeonmall.com',TIMESTAMP '2024-08-20 11:44:53.419',null)
,('KK00004975',1,null,'namco博多バスターミナル店 店内装飾',null,null,null,'2024/09/14','2025/03/31','2024/09/13','2',null,0.000000,'namco博多バスターミナル店','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'100,000円/年額となります。',null,null,null,'namco博多バスターミナル店内の店舗装飾に太鼓の達人を使用しております。（特化店舗）','',null,'・年間許諾料：100,000円
・オープン日：2024/9/14','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-08-20 15:21:54.295','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-08-22 19:39:36.426',null)
,('KK00004976',1,null,'アイドルマスター シャイニーカラーズ　ビックカメラグループグッズフェア　ロイヤルトランプコーディネート',null,null,null,'2024/10/10','2024/11/17','2024/09/17','2',null,0.000000,'①10/10(木)～10/27(日)
あべのキューズモール店
聖蹟桜ヶ丘店
池袋本店

②11/1(金)～11/17(日)　
新宿西口店
名古屋駅西口店','','1','1','1','2',null,'1','youtubeにて公開されているMV','2',null,'・公式生放送での告知
・Xにてビックカメラ（https://x.com/biccameraE）からの告知
・ピクチャーコレクションの導入
・各店舗に等身大パネルの設置
・各店舗にモニターを設置、MVの放映',1600000,'',null,null,null,'「トランプコーデ」をテーマにノクチルを描き下ろし
さらにミニキャラのノクチル・アンティーカ・アルストロメリア・ストレイライト・コメティックの5ユニットを描き起こし
巡回施策として、計5店舗（予定）のビックカメラグループにてグッズフェアを開催します。','',null,'修正点
・イベント名：『アイドルマスターシャイニーカラーズ』ノクチルグッズフェアinビックカメラグループ　ロイヤルトランプコーデ
　　　　　　→　アイドルマスター シャイニーカラーズ　ビックカメラグループグッズフェア　ロイヤルトランプコーディネート
・店舗数：池袋本店の追加
・使用料：1,500,000円→1,600,000円','1',1600000,'0','momoko.hoshina@whomor.com',TIMESTAMP '2024-08-20 18:58:08.616','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-08-27 20:48:30.857',null)
,('KK00004977',1,null,'アーバンドック ららぽーと豊洲コラボ「夢色乙女」',null,null,null,'2024/08/24','2024/09/16','2024/07/01','2',null,0.000000,'アーバンドックららぽーと豊洲','','1','1','1','1','館内放送にてコラボ企画のアナウンスを実施　2素材制作','2',null,'2',null,'アイドルマスターポータルサイト告知
ミリオンライブブランド公式SNS
ららぽーと豊洲　公式HP
',1000000,'',null,null,null,'■オリジナルプレゼントキャンペーン
期間中、対象店舗にてお会計1,000円(税込)毎にランダムでオリジナルカードを1枚プレゼント
 
■アーバンドック ららぽーと豊洲を巡るクロスワードラリー
施設内に掲出されたヒントポスターを巡ってクロスワード実施
 
■アーバンドック ららぽーと豊洲　館内ジャック
コラボアイドルの等身大パネルの展示
今回のコラボアイドルの一人「北沢志保（CV.雨宮天）さん」による特別館内放送を実施
前半：2024年8月24日（土）～9月4日（水）
後半：2024年9月5日（木）～9月16日（月・祝）
 
■描き下ろしイラストによる限定グッズの販売
島原エレナ・矢吹可奈・北沢志保・田中琴葉・所恵美の着物ショッピングコーデグッズをはじめコラボ限定グッズを販売

 
■ミリアニ1周年記念！リバイバル応援上映　半券キャンペーン
9月7、8日にユナイテッド・シネマ豊洲で上映されるアニメ「アイドルマスター ミリオンライブ！」の半券を
お持ちのお客様にノベルティを配布するキャンペーン
 ','',null,'','1',1000000,'0','oshima@macross.co.jp',TIMESTAMP '2024-08-20 19:09:51.621','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-08-21 14:58:05.349',null)
,('KK00004981',1,null,'【アイドルマスター シャイニーカラーズ 第2弾】キャラスタンド 芹沢あさひ',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：H120mm程度　素材：アクリル','',null,'芹沢あさひ','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:00:32.466','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:38:44.027',null)
,('KK00004981',2,null,'【アイドルマスター シャイニーカラーズ 第2弾】キャラスタンド 黛 冬優子',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：H120mm程度　素材：アクリル','',null,'黛 冬優子','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:02:12.756','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:38:50.091',null)
,('KK00004981',3,null,'【アイドルマスター シャイニーカラーズ 第2弾】キャラスタンド 和泉愛依',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：H120mm程度　素材：アクリル','',null,'和泉愛依','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:02:16.839','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:38:56.290',null)
,('KK00004981',4,null,'【アイドルマスター シャイニーカラーズ 第2弾】アクリルミニジオラマ 芹沢あさひ',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ： H65mm×W65mm程度（組み立て前のプレートのサイズです）　素材：アクリル','',null,'芹沢あさひ','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:03:26.830','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:39:08.881',null)
,('KK00004981',5,null,'【アイドルマスター シャイニーカラーズ 第2弾】アクリルミニジオラマ 黛 冬優子',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ： H65mm×W65mm程度（組み立て前のプレートのサイズです）　素材：アクリル','',null,'黛 冬優子','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:04:40.363','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:39:01.905',null)
,('KK00004981',6,null,'【アイドルマスター シャイニーカラーズ 第2弾】アクリルミニジオラマ 和泉愛依',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ： H65mm×W65mm程度（組み立て前のプレートのサイズです）　素材：アクリル','',null,'和泉愛依','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:05:36.720','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:39:14.446',null)
,('KK00004981',7,null,'【アイドルマスター シャイニーカラーズ 第2弾】アクリルネームバッジ 芹沢あさひ',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：W110mm×H80mm　素材：アクリル、金属、他','',null,'芹沢あさひ','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:07:31.786','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:39:20.891',null)
,('KK00004981',8,null,'【アイドルマスター シャイニーカラーズ 第2弾】アクリルネームバッジ 黛 冬優子',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：W110mm×H80mm　素材：アクリル、金属、他','',null,'黛 冬優子','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:08:45.801','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:39:26.460',null)
,('KK00004981',9,null,'【アイドルマスター シャイニーカラーズ 第2弾】アクリルネームバッジ 和泉愛依',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：W110mm×H80mm　素材：アクリル、金属、他','',null,'和泉愛依','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:09:12.330','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:39:34.837',null)
,('KK00004981',10,null,'【アイドルマスター シャイニーカラーズ 第2弾】トレーディング缶バッジ≪セット≫（全6種）',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：直径57ｍｍ　素材：スチール、他','',null,'芹沢あさひ・黛 冬優子・和泉愛依

※単品売りもあり。単品の場合はランダムになります。','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:16:39.505','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:39:40.221',null)
,('KK00004981',11,null,'【アイドルマスター シャイニーカラーズ 第2弾】トレーディングアクリルキーホルダー≪セット≫（全6種）',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：長方形：W35mm×H76mm　六角形：W48mm×H59mm　素材：アクリル、金属','',null,'芹沢あさひ・黛 冬優子・和泉愛依

※単品売りもあり。単品の場合はランダムになります。','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:19:25.194','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:39:46.100',null)
,('KK00004981',12,null,'【アイドルマスター シャイニーカラーズ 第2弾】クリアファイルセット',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：A4サイズ　素材：PP（ポロプロピレン）','',null,'芹沢あさひ・黛 冬優子・和泉愛依','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:20:18.902','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:39:52.139',null)
,('KK00004981',13,null,'【アイドルマスター シャイニーカラーズ 第2弾】タペストリー 芹沢あさひ',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：B2サイズ　素材：ポリエステル、他','',null,'芹沢あさひ','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:21:52.998','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:39:57.674',null)
,('KK00004981',14,null,'【アイドルマスター シャイニーカラーズ 第2弾】タペストリー 黛 冬優子',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：B2サイズ　素材：ポリエステル、他','',null,'黛 冬優子','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:22:59.426','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:40:06.169',null)
,('KK00004981',15,null,'【アイドルマスター シャイニーカラーズ 第2弾】タペストリー 和泉愛依',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：B2サイズ　素材：ポリエステル、他','',null,'和泉愛依','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:23:29.378','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:40:14.342',null)
,('KK00004981',16,null,'【アイドルマスター シャイニーカラーズ 第2弾】BIGキャラスタンド 芹沢あさひ',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：H300mm 程度　素材：アクリル','',null,'芹沢あさひ','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:24:19.968','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:40:20.616',null)
,('KK00004981',17,null,'【アイドルマスター シャイニーカラーズ 第2弾】BIGキャラスタンド 黛 冬優子',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：H300mm 程度　素材：アクリル','',null,'黛 冬優子','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:24:58.228','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:40:26.346',null)
,('KK00004981',18,null,'【アイドルマスター シャイニーカラーズ 第2弾】BIGキャラスタンド 和泉愛依',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：H300mm 程度　素材：アクリル','',null,'和泉愛依','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:25:23.126','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:40:32.564',null)
,('KK00004981',19,null,'【アイドルマスター シャイニーカラーズ 第2弾】ネックストラップ 芹沢あさひ',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：ストラップ　長さ900mm×幅20mm　
　　　　名札　縦55mm×横91mm　
素材：ストラップ　ポリエステル、金属　
　　　名刺ケース　PVC　
　　　名札　紙','',null,'芹沢あさひ','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:26:01.074','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:40:38.069',null)
,('KK00004981',20,null,'【アイドルマスター シャイニーカラーズ 第2弾】ネックストラップ 黛 冬優子',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：ストラップ　長さ900mm×幅20mm　
　　　　名札　縦55mm×横91mm　
素材：ストラップ　ポリエステル、金属　
　　　名刺ケース　PVC　
　　　名札　紙','',null,'黛 冬優子','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:26:51.898','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:40:44.065',null)
,('KK00004981',21,null,'【アイドルマスター シャイニーカラーズ 第2弾】ネックストラップ 和泉愛依',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：ストラップ　長さ900mm×幅20mm　
　　　　名札　縦55mm×横91mm　
素材：ストラップ　ポリエステル、金属　
　　　名刺ケース　PVC　
　　　名札　紙','',null,'和泉愛依','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:27:53.785','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:40:50.837',null)
,('KK00004981',22,null,'【アイドルマスター シャイニーカラーズ 第2弾】トレーディングアクリルプレートキーホルダー≪セット≫（全8種）',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,'',null,null,null,'サイズ：W70mm×H15mm　素材：アクリル、金属、他','',null,'※単品売りもあり。単品の場合はランダムになります。','2',0,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:28:41.675','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-23 10:40:57.171',null)
,('KK00004981',123,null,'【アイドルマスター シャイニーカラーズ 第2弾】キャラスタンド',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'未定',null,null,null,null,null,'サイズ：H120mm程度　素材：アクリル','',null,'','0',null,'1','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:00:37.220','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 16:01:36.089',null)
,('KK00004981',124,null,'アイドルマスター シャイニーカラーズ×ヴィレッジヴァンガード コラボグッズ第2弾',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガード オンラインストア','','1','1','2','2',null,'2',null,'2',null,'あ',null,null,null,null,null,'あ','',null,'','0',null,'1','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 15:55:58.976','suzuki.torima@gmail.com',TIMESTAMP '2024-08-21 15:56:14.169',null)
,('KK00004984',1,null,'『学園アイドルマスター』×サンシャイン水族館',null,null,null,'2025/01/10','2025/02/24','2024/12/13','2',null,0.000000,'サンシャイン水族館（東京都豊島区）1店舗','','1','1','1','2',null,'1','OP映像、CM映像','1','初、Campus mode!!','HP、SNS、街頭告知（サンシャイン通り）、施設内告知（サンシャインシティ）',3000000,'使用料：300万円
イラスト制作費：192万円',null,null,null,'サンシャイン水族館での描き下ろしイラストを使用したポップアップショップ、グッズ付きチケットの販売、水族館内でのスタンプラリー、スタンディパネルなどの展示装飾','',null,'','1',3000000,'0','yuji-hoshino@gkmarketing.co.jp',TIMESTAMP '2024-08-23 19:05:01.725','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-26 13:33:34.762',null)
,('KK00004988',1,null,'学園アイドル×カラオケまねきねこ　コラボキャンペーン',null,null,null,'2024/10/10','2024/11/24','2024/09/27','2',null,0.000000,'カラオケまねきねこ100店舗','','1','1','1','2',null,'2',null,'2',null,'X　カラオケまねきねこコラボ情報アカウント・特設サイトによる告知
カラオケまねきねこ100店舗でのコラボ実施　全体来店客数約200～300万人を予定
※来店者数はコラボに限りません。',1000000,'',null,null,null,'①カラオケとお楽しみいただけるコラボドリンク販売
②描き下ろしイラストを使用したオリジナルグッズ販売
③対象楽曲の歌唱でデジタル特典が手に入るカラオケ歌唱キャンペーンの実施
④描き下ろしイラストを使用したコラボルームの展開
⑤Xフォロー&リポストキャンペーンの実施','',null,'','1',1000000,'0','m-yabe@koshidaka.co.jp',TIMESTAMP '2024-08-22 17:11:30.996','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-08-26 10:35:05.015',null)
,('KK00004990',1,null,'東京都プロジェクションマッピング事業「パックマンタイアップ」',null,null,null,'2024/09/28','2025/03/31','2024/09/13','2',null,0.000000,'東京都庁舎　都民広場　店舗なし','','2','2','2','2',null,'1','ご支給素材','1','ご支給素材','東京都プレスリリース、知事会見、公式HP、公式SNS',3000000,'・電通ライブ経由の案件になります
・9月公開～3末で300万
・別途2025年4月～12月末の契約延長を先方はご希望されておりますが、本案件は延長分含まず契約締結したいです。（＊条件固まり次第、延長分も起案させていただきます）',null,null,null,'東京都プロジェクションマッピング事業の一環として、パックマンを使用したマッピング映像を制作し、平日(一部休日)、夜19時半～21時半の間で30分毎に1つのコンテンツとして放映いたします。（投影開始時間帯は季節ごとで変動）','',null,'','1',3000000,'0','s.todoriki@dentsulive.co.jp',TIMESTAMP '2024-08-22 18:08:54.405','Nina_Kato@bandainamcoent.co.jp',TIMESTAMP '2024-08-27 14:15:01.829',null)
,('KK00004998',1,null,'店内装飾IP使用／TORCH TORCH 実店舗',null,null,null,'2024/04/01','2025/03/31','2023/05/13','2',null,0.000000,'TORCH TORCH 実店舗','','2','2','2','2',null,'2',null,'2',null,'・TORCH TORCH 渋谷PARCO店
・TORCH TORCH 心斎橋PARCO店（仮）
（実店舗展開拡大による追加の可能性有）',50000,'サブスクのような形で、渋谷、心斎橋、TGS含む出張店舗などのご利用を一括で許諾',null,null,null,'TORCH TORCH 実店舗での店内装飾（壁面・オブジェ）にELDEN RINGのIPを使用させていただきます。','',null,'','1',50000,'0','yamanashi@ampus.co.jp',TIMESTAMP '2024-08-23 13:01:58.356','Yumi_Miyazaki@bandainamcoent.co.jp',TIMESTAMP '2024-08-26 13:45:55.808',null)
,('KK00005003',1,null,'アイドルマスター シャイニーカラーズ×ヴィレッジヴァンガード コラボグッズ第2弾 受注販売',null,null,null,'2024/08/09','2024/08/25','2024/08/09','2',null,0.000000,'ヴィレッジヴァンガードオンラインサイト・一部店舗','','1','1','2','2',null,'2',null,'2',null,'未定',null,'使用料100万円で合意済み',null,null,null,'「アイドルマスター シャイニーカラーズ」より「ストレイライト」の3名がヴィレッジヴァンガードスタッフとして登場！
「アイドルマスター シャイニーカラーズ×ヴィレッジヴァンガード」のコラボが決定！
「ストレイライト」の3名がヴィレッジヴァンガードのスタッフに！？

ファッション自由、髪色自由！

身に纏うは青いエプロン、少女たちはヴィレヴァン店員となる


2024/8/9（金）より、描き下ろしイラストを使用したコラボ商品の予約販売を開始いたします！

ヴィレッジヴァンガードオンラインサイトと一部店舗にて受注販売を実施！

完売なし、必ず手に入る受注販売を是非ご利用ください！

※コラボ商品は予約販売分のお届け後に、一部店舗にて店頭販売を予定しております。','',null,'販売国：日本国内
キャラクター名：芹沢あさひ・黛 冬優子・和泉愛依','1',1000000,'0','suzuki.torima@gmail.com',TIMESTAMP '2024-08-23 17:50:33.329','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-08-27 20:12:18.382',null)
,('KK00005004',1,null,'『学園アイドルマスター』×極楽湯コラボ',null,null,null,'2025/02/06','2025/02/26','2025/01/23','2',null,0.000000,'全国極楽湯10店舗程度','','1','1','1','2',null,'2',null,'1','各キャラクターソロ曲','HP、SNS、プレスリリース',6000000,'使用料：600万円
イラスト制作費用：192万円',null,null,null,'描き下ろしイラストを使用した極楽湯館内での様々な施策を想定。１）入場料＋マフラータオルセット販売、２）コラボグッズ販売、３）コラボフード販売、４）コラボ風呂実施、６）店舗装飾、７）デジタルスタンプラリー、８）Xフォロー＆リポストキャンペーン','',null,'','1',6000000,'0','yuji-hoshino@gkmarketing.co.jp',TIMESTAMP '2024-08-23 19:20:31.657','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-26 13:38:21.467',null)
,('KK00005005',1,null,'『アイドルマスターシンデレラガールズ』×RAKUCAFE2号店コラボ',null,null,null,'2025/01/17','2025/02/05','2024/12/25','2',null,0.000000,'RAKUCAFE2号店（東京都豊島区）1店舗','','1','1','1','2',null,'1','各キャラ（5名）のソロ曲PVなど','1','各キャラ（5名）のソロ曲など','HP、SNS、プレスリリース',null,'',null,null,null,'描き下ろしイラストを使用したグッズの販売、コラボフードの販売、店舗装飾、Xフォロー＆リポストキャンペーンの実施','',null,'','1',1500000,'0','yuji-hoshino@gkmarketing.co.jp',TIMESTAMP '2024-08-23 20:16:24.534','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-27 18:36:08.094',null)
,('KK00005007',1,null,'店内装飾IP使用／TORCH TORCH 実店舗',null,null,null,'2024/04/01','2025/03/31','2023/05/13','2',null,0.000000,'TORCH TORCH 実店舗','','2','2','2','2',null,'2',null,'2',null,'・TORCH TORCH 心斎橋PARCO店
（実店舗展開拡大による追加の可能性有）',50000,'サブスクのような形で、渋谷、心斎橋、TGS含む出張店舗などのご利用を一括で許諾',null,null,null,'TORCH TORCH 実店舗での店内装飾（壁面・オブジェ）にDARKSOULSのIPを使用させていただきます。','',null,'','1',50000,'0','yamanashi@ampus.co.jp',TIMESTAMP '2024-08-26 10:50:13.522','Yumi_Miyazaki@bandainamcoent.co.jp',TIMESTAMP '2024-08-26 13:44:19.449',null)
,('KK00005022',1,null,'「アイドルマスター　SideM」×書泉ブックタワー　ボイスフレンド',null,null,null,'2025/02/14','2025/03/31','2024/12/11','1','2024/12/18',2000.000000,'書泉ブックタワー（https://www.shosen.co.jp/tower/）','','1','1','1','1','梅原裕一郎さん、堀江 瞬さん、高塚智人さんへ体験用音声の吹き込みを依頼しております。','1','全16ユニットの3Dライブ映像を、受付付近にて放映させていただきたいです。','2',null,'書泉ブックタワー店頭/SNS告知
日販オウンドメディア「ほんのひきだし」
日販プレスリリース　他',1000000,null,null,null,null,'音声MRの技術を活用し、キャラクターと一緒に店内を巡っているような気持ちを味わえるイベントです。今回は「Beit」のお三方と一緒に「書泉ブックタワーの一日店長を任された」という設定で体験を制作いたします。','',null,'','0',null,'0','sekimoto_s@nippan.co.jp',TIMESTAMP '2024-08-28 10:42:56.685','sekimoto_s@nippan.co.jp',TIMESTAMP '2024-08-28 11:19:12.271',null)
,('KK00005023',1,null,'岩手競馬×アイドルマスターミリオンライブ！',null,null,null,'2024/04/27','2024/10/31','2024/04/27','2',null,0.000000,'①ニコニコ超会議4/27～4/28
②本イベント9/1～10/31','','1','1','1','1','9/1岩手競馬トークショー参加、ボイス収録','1','ミリオンライブ シアターデイズ　７th Anniv.','2',null,' ',null,'',null,null,null,'ニコニコ超会議でのノベルティ配布、コンテンツを利用したイベントの実施、ノベルティの配布、店舗装飾の実施','',null,'','1',3500000,'0','kudo.satoko@jeki.co.jp',TIMESTAMP '2024-09-02 11:17:09.542','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-09-02 19:03:53.948',null)
,('KK00005027',1,null,'JR東海×『アイドルマスター』シリーズ　TR＠VEL　MEDLEY!!!!!!',null,null,null,'2024/08/30','2026/03/31','2024/07/26','2',null,0.000000,'【第１弾】２０２４年８月３０日～１１月４日（京都）（SideM）
【第２弾】２０２４年１１月１５日～２０２５年１月１９日（大阪）（シンデレラガールズ）
【第３弾】２０２５年１月３１日～４月３日（名古屋）（シャイニーカラーズ）
【第４弾】２０２５年４月１８日～６月２２日（大阪）（ミリオンライブ！）
【第５弾】２０２５年７月４日～８月３１日（京都）（学園アイドルマスター）
【第６弾】２０２５年９月１２日～１１月２４日（静岡）（アイドルマスター）
【特別企画】２０２５年１２月５日～２０２６年２月１５日（名古屋）','','1','1','1','1','音声収録と特別企画イベントへの登壇','1','PV・MV','1','ゲーム楽曲の使用','約１年半をかけて、プレ企画、第１弾～第６弾、フィナーレ企画を実施
・JR東海プレスリリース
・特設サイト制作（推し旅）
・ガイドブック販売
・X配信',18000000,'稟申番号「BNE-RG10029671」にて、既に契約済の「確認書」の内容に関する、イベント企画申請です。
「アイマス混載」案件として、旅マス第1弾～6弾＆ファイナル企画までを【許諾費：1,800万円】で一括で契約します。
尚、BNEにて対応する制作物（等身イラスト、KVイラスト、4コマ、ミニドラマ台本制作、音声収録）に関わる費用に関しては、
手数料をのせ、許諾費とは別途で請求いたします。
（※本契約に紐づく申請として、申請ポータルにて素材費として対応予定です）',null,null,null,'■利用態様：東海道新幹線のアンバサダー利用、東海道新幹線のコラボ、東海道新幹線沿線駅での周辺コラボ、オリジナルグッズの販売、特設サイト・Xでの利用
■内容
プレ企画：クイズ募集・Xキャンペーン実施
第１弾～第６弾：東海道新幹線車内限定ボイスの配信・乗車特典の配布・スタンプラリーの実施・各地区メイン施設への装飾・オリジナルグッズ（ガイドブック）の販売
フィナーレ企画：総集編を実施','',null,'参考URL
https://recommend.jr-central.co.jp/oshi-tabi/travel_medley/','1',18000000,'0','kuwatani-tomoko@jrta.co.jp',TIMESTAMP '2024-08-28 13:24:51.447','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-09-03 16:42:19.098',null)
,('KK00005029',1,null,'「日本博2.0」委託事業「Pop Over Musashino」イラストレーター展',null,null,null,'2025/02/07','2025/03/30','2024/11/15','1','2024/11/15',1700.000000,'角川武蔵野ミュージアム5階（ところざわサクラタウン内）','','1','2','1','2',null,'2',null,'2',null,'グッズやノベルティに関しては、別途御社ご担当者様と協議し、詳細を決定のうえ申請いたします。
また、展覧会のチケット料金は前売券1700円、当日券1800円となります。',5500000,'使用料：チケットRY見込みを含め550万円',null,null,null,'・Pop Over Musashino、略称：POM(ポム)展は、ポップカルチャーをテーマにした周遊型のアートフェスティバルです。弊社および角川文化振興財団が埼玉県所沢市で運営する「ところざわサクラタウン」と、日本で初めて飛行場が出来た場所に建つ「所沢航空発祥記念館」の2カ所で開催します。

・第一会場の角川武蔵野ミュージアム（ところざわサクラタウン内）では、アイドルマスターからアイドルを派遣＋各アイドルが武蔵野のスポットで楽しむアートワークを描き下ろして展示を行います（アートワークの枚数は調整中）

・第二会場の所沢航空発祥記念館では、『マジンガーZ』『勇者ライディーン』『超電磁マシーン　ボルテスV』『機動戦士ガンダム』といった空を飛ぶロボットアニメをモチーフに、現代アーティストたちが造形・インスタレーション・映像・絵画など様々な手法で表現します。

・本事業は、2025年日本国際博覧会に向けて、日本の美と心を体現する我が国の文化芸術の振興及びその多様かつ普遍的な魅力を発信する国家プロジェクト「日本博2.0」の委託事業です。','',null,'企画内容は、御社ご担当者様と協議のうえ決定します。
企画書は現段階でのイメージです。','1',5500000,'0','maeda-f@kadokawa.jp',TIMESTAMP '2024-08-28 15:27:53.251','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-08-29 11:26:26.990',null)
,('KK00005069',1,null,'-ROSE SHOT- アイドルマスター シンデレラガールズ ×HUB】',null,null,null,'2024/09/02','2024/09/23','2024/08/15','2',null,0.000000,'英国風パブHUB7店舗にて（秋葉原店・高田馬場店・桜木町クロスゲート店・梅田茶屋町店・名古屋栄錦通り店・仙台名掛丁店）','','1','1','1','2',null,'2',null,'2',null,'アイマスポータルサイト・SNS及び、HUB特設サイト・SNS',2000000,'',null,null,null,'ケイト・佐藤心・三船美優・の新規描き下ろしイラストを使用した
グッズ販売　とコラボドリンク・コラボメニューの制作販売','',null,'','1',2000000,'0','oshima@macross.co.jp',TIMESTAMP '2024-09-03 20:23:48.630','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-09-05 11:52:08.184',null)
,('KK00005094',1,null,'「アイドルマスター ミリオンライブ！×ドン・キホーテ」限定物販施策',null,null,null,'2025/01/25','2025/02/25','2025/01/09','2',null,0.000000,'ドン・キホーテ 全国約100店舗','','1','1','1','2',null,'1','店内モニターでの映像放映','2',null,'店頭モニターでの映像放映
ドン・キホーテ 公式SNSでの告知
ドン・キホーテLPサイトでの告知

',null,'',null,null,null,'アイドルマスター ミリオンライブ！×ドン・キホーテの限定物販施策になります。
描き下ろしイラスト等を使用した限定グッズをドン・キホーテ全国約100店舗とECサイトにて販売いたします。','',null,'【キャラクター】
天海春香・矢吹可奈・望月杏奈・ジュリア
萩原雪歩・双海真美・田中琴葉・百瀬莉緒 
チュパカブラ

【展開商品】
・アクリルスタンドBIG 全8種 
・アクリルスタンドクリップ ランダム8種
・缶バッジ ランダム 16種
・クリアファイル2枚セット 全4種
・ソックス 全1種
・メッセンジャーバック 全1種

【ノベルティ】
ポストカード全8種　
3,000円(税込)以上お買い上げ毎に1枚ランダム配布

2025年1月25日発売　日本','1',1000000,'0','f-kikka@legs.co.jp',TIMESTAMP '2024-09-06 17:03:50.864','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-09-09 19:25:05.716',null)
,('KK00005094',102,null,'「アイドルマスター ミリオンライブ！×ドン・キホーテ」限定物販施策',null,null,null,'2024/01/27','2024/02/27','2024/01/11','2',null,0.000000,'ドン・キホーテ 全国約100店舗','','1','1','1','2',null,'1','店内モニターでの映像放映','2',null,'店頭モニターでの映像放映
ドン・キホーテ 公式SNSでの告知
ドン・キホーテLPサイトでの告知

',null,null,null,null,null,'アイドルマスター ミリオンライブ！×ドン・キホーテの限定物販施策になります。
描き下ろしイラスト等を使用したグッズをドン・キホーテ全国約100店舗とECサイトにて販売いたします。','',null,'【キャラクター】
高槻 やよい／周防 桃子／二階堂 千鶴／大神 環／島原 エレナ／野々原 茜

【展開商品】
・アクリルスタンドBIG 全6種 
・アクリルキーホルダー ランダム 6種
・缶バッジ ランダム 12種
・クリアファイル2枚セット 全6種
・ステッカー 2枚セット 全3種

【ノベルティ】
ポストカード全6種　
3,000円(税込)以上お買い上げ毎に1枚ランダム配布

2024年1月27日発売　日本','0',null,'1','f-kikka@legs.co.jp',TIMESTAMP '2024-09-06 16:36:40.807','f-kikka@legs.co.jp',TIMESTAMP '2024-09-06 17:03:57.346',null)
,('KK00005098',1,null,'アイドルマスター SideM Mフェス2024 ×Gratte',null,null,null,'2024/10/11','2024/10/31','2024/10/04','2',null,0.000000,'アニメイト池袋本店・秋葉原ANNEX・渋谷・吉祥寺パルコ・横浜ビブレ・仙台・名古屋・大阪日本橋・岡山・福岡パルコ
POP ＠P CAFE -KYOTO-/アニメイトカフェグラッテ＋','','2','2','1','2',null,'2',null,'2',null,'アニメイトカフェグラッテ公式Xアカウント
開催店舗公式Xアカウント及び店頭',300000,'',null,null,null,'アニメイト店内に設置された軽食コーナーにて、アニメイトカフェコラボ時の記念商品を展開しながら行うドリンク&クッキーのシンプルな飲食コラボとなります','',null,'■使用料
バースデーブロマイドの素材費6万円（2万円/1点×3）

■メニュー（メニューご注文1点につき、アニメイトカフェ開催時の紙コースターを1枚お渡し）
グラッテ　全49種
アイシングクッキー　全49種

【バースデーブロマイド施策】
期間中、対象商品をご飲食、ご購入2,000円(税込)ごとにバースデーブロマイドを1枚プレゼントいたします！

配布開始日：10/11　誕生日：10/11　古論 ｸﾘｽ
配布開始日：10/13　誕生日：10/13　九十九一希 (19)
配布開始日：10/25　誕生日：10/31　葛之葉雨彦 (30)','1',300000,'0','a-nobuhara@animate.co.jp',TIMESTAMP '2024-09-09 10:36:40.638','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-09-10 11:14:01.722',null)
,('KK00005111',1,null,'アイドルマスターSideM×ロールアイスクリームファクトリーコラボカフェ第二弾',null,null,null,'2024/10/12','2024/11/01','2024/10/01','2',null,0.000000,'ロールアイスクリームファクトリー池袋東口店
ロールアイスクリームファクトリー渋谷・TOHOシネタワー店
ロールアイスクリームファクトリーMark Is みなとみらい店
ロールアイスクリームファクトリーMark Is 福岡ももち店
ロールアイスクリームファクトリー天王寺ミオ店
トレンドファクトリーオンライン（自社EC）
アニメイトオンライン','','1','2','1','2',null,'2',null,'2',null,'ロールアイスクリームファクトリー公式Xアカウント',500000,'',null,null,null,'ロールアイスクリームファクトリーオリジナル描きおこしミニキャラ８体
（ユニット→FRAME／W／F-LAGS）
コラボフード、グッズの販売。
コラボフード1品につき１枚ノベルティの配布。

その他施策
・Xフォロー＆RPキャンペーン
→ロールアイスクリームファクトリーアカウントをフォローの上、該当のポストをRPで抽選で５名様にフードノベルティ全種セットをプレゼント。

※上記概要は過去の第1弾、2弾コラボと同じです。','',null,'','1',500000,'0','sakikamei@rollicecreamfactory.com',TIMESTAMP '2024-09-09 19:30:25.233','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-09-10 11:37:56.554',null)
,('KK00005114',1,null,'アイドルマスター SideM　AGF2024　アクリルフィギュアスタンド他９種',null,null,null,'2024/11/09','2024/11/10','2024/10/01','2',null,0.000000,'池袋・サンシャインシティ','','1','1','1','2',null,'2',null,'2',null,'弊社X(@chugaionline)にてイベント情報、商品情報、商品サンプルなどの告知を考えております。',1900000,'描き下ろし費用：1体180,000円×5体＝900,000円',null,null,null,'AGF2024にて新規描き下ろしイラストを使用したグッズの販売、ノベルティの配布を行います。
また、事前通販やイベント後の一般案内を行い、より多くのお客様へ訴求いたします。','',null,'IP使用料：1,000,000円
描き下ろし代：1体180,000円×5体＝900,000円
','1',1000000,'0','t-nishimoto@chugaikogyo.co.jp',TIMESTAMP '2024-09-10 13:56:19.431','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-09-11 11:45:07.520',null)
,('KK00005128',1,null,'FUNVE×PAC-MAN@CITY CIRCUIT TOKYO BAY',null,null,null,'2024/08/20','2024/09/24','2024/08/09','1','',3000.000000,'CITY CIRCUIT TOKYO BAY','','2','2','2','2',null,'2',null,'2',null,'・リリース（トヨタ・コニック・プロ、TOMS）
・SNS（トヨタ自動車、TOMS）
・テレビ、ラジオ、雑誌　取材＆パブリシティ　など',15000,'売上上代10％がBNEI配分です。',null,null,null,'〇実施場所
CITY CIRCUIT TOKYO BAY（屋内EVカートエリア）

〇実施期間
８月20日(火) ～ 9月24日(火)

＜FUNVE営業時間＞　（　）内は通常営業時間
・月-木：17:00-20:00　（12:00-20:00）
・金-日：19:00-22:00　（12:00-22:00）
※各日体験いただける人数には限りがございます。
※プロジェクションマッピングは、毎日19:00から開始予定です。
※営業時間は変更となる可能性がございます。あらかじめご了承ください。

〇体験時間
約５分
※体験時間にはレクチャー時間を含みます。

〇料金
①夜間（月-日 19：00～）②日中（月-木 17：00～19：00）
料金	①\3,000	②\2,000
仕様	①ﾌﾟﾛｼﾞｪｸｼｮﾝﾏｯﾋﾟﾝｸﾞ有	②ﾌﾟﾛｼﾞｪｸｼｮﾝﾏｯﾋﾟﾝｸﾞ無

〇利用者条件
7歳以上の方、体重100kg未満の方　運転免許は必要ありません。
※13歳未満のお子さまは、保護者さま(20歳以上)の同意が必要です。','',null,'ポータル上での再申請が遅くなり、申し訳ございません。
ご確認をよろしくお願いいたします。','1',15000,'0','kenta_miyazaki@toyotaconiq.co.jp',TIMESTAMP '2024-09-12 17:08:20.327','Nagisa_Mitsuhashi@bandainamcoent.co.jp',TIMESTAMP '2025-01-30 15:25:11.043',null)
,('KK00005148',101,null,'アイドルマスター シャイニーカラーズ×せいせきコラボキャンペーン/アクリルキーホルダー　8種',null,null,null,'2024/10/01','2024/10/31','2024/09/17','2',null,0.000000,'京王聖蹟桜ヶ丘ショッピングセンター','','1','2','2','2',null,'2',null,'2',null,'京王線駅貼りポスター、京王線中吊りポスター、京王聖蹟桜ヶ丘SC　HP特集ページ、京王聖蹟桜ヶ丘SC　LINE、京王電鉄X等',null,null,null,null,null,'9月27日（金）～10月31日（木）
聖蹟桜ヶ丘をモデルとする「アイドルマスター シャイニーカラーズ」とせいせきのコラボキャンペーン。
アクリルキーホルダーは、デジタルラリーのノベルティとして使用。','',null,'','0',null,'1','tamie.kyomasu.jmc4@keiosc.co.jp',TIMESTAMP '2024-09-13 20:17:39.014','tamie.kyomasu.jmc4@keiosc.co.jp',TIMESTAMP '2024-09-13 21:45:07.969',null)
,('KK00005148',102,null,'アイドルマスター シャイニーカラーズ×せいせきコラボキャンペーン/アクリルキーホルダー　8種',null,null,null,'2024/10/01','2024/10/31','2024/09/17','2',null,0.000000,'京王聖蹟桜ヶ丘ショッピングセンター','','1','2','2','2',null,'2',null,'2',null,'京王線駅貼りポスター、京王線中吊りポスター、京王聖蹟桜ヶ丘SC　HP特集ページ、京王聖蹟桜ヶ丘SC　LINE、京王電鉄X等',null,null,null,null,null,'9月27日（金）～10月31日（木）
聖蹟桜ヶ丘をモデルとする「アイドルマスター シャイニーカラーズ」とせいせきのコラボキャンペーン。
アクリルキーホルダーは、デジタルラリーのノベルティとして使用。','',null,'','0',null,'1','tamie.kyomasu.jmc4@keiosc.co.jp',TIMESTAMP '2024-09-13 20:20:00.462','tamie.kyomasu.jmc4@keiosc.co.jp',TIMESTAMP '2024-09-13 21:45:07.969',null)
,('KK00005150',1,null,'アイドルマスター シャイニーカラーズ×せいせきコラボキャンペーン',null,null,null,'2024/09/27','2024/10/31','2024/09/17','2',null,0.000000,'京王聖蹟桜ヶ丘ショッピングセンター','','1','2','1','1','館内放送収録','2',null,'2',null,'京王線駅貼りポスター、京王線中吊りポスター、京王聖蹟桜ヶ丘ショッピングセンターHP、京王聖蹟桜ヶ丘ショッピングセンターLINE、京王聖蹟桜ヶ丘ショッピングセンター館内ポスター、京王電鉄Xなど',1000000,'',null,null,null,'9月27日（金）～10月31日（木）
聖蹟桜ヶ丘をモデルとする「アイドルマスター シャイニーカラーズ」とのコラボレーション企画。
デジタルラリー、館内放送、パネル展示、レストランフェア、お買物フェア、オリジナルラベルクラフトビール販売を実施。','',null,'●ノベルティ：「希望なし」→「希望あり」
●使用料：0円→100万円    

修正いたしました。','1',1000000,'0','tamie.kyomasu.jmc4@keiosc.co.jp',TIMESTAMP '2024-09-13 21:14:58.098','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2024-09-20 14:52:35.196',null)
,('KK00005159',1,null,'アイドルマスター シャイニーカラーズ-Shiny Pieces-',null,null,null,'2024/11/01','2024/12/17','2024/09/17','1','2024/10/15',6000.000000,'横浜・八景島シーパラダイス','','1','1','1','1','放課後クライマックスガールズ','1','12/1イルカショー開始前に全体曲と放課後クライマックスガールズのMV使用希望','1','別途企画書内にて記載','・イベント公式サイト
・アトフェス公式X',1000000,'',null,null,null,'日頃よりお世話になっているプロデューサーをシーパラにご招待
オリジナルグッズやコラボフード、スタンプラリー、スーパーイワシイリュージョン-Shiny Pieces-の開催、撮りおろしボイスに加えて
花火の打ち上げや、スペシャルイルカショーを開催します','',null,'チケット金額に関しては未定となっております
','1',1000000,'0','hitomi.tsuboi@hq.cri.co.jp',TIMESTAMP '2024-09-17 20:55:28.779','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2024-09-20 14:45:38.440',null)
,('KK00005163',1,null,'木下ひなた 北海道壮瞥町りんご大使就任、そうべつりんごめぐり',null,null,null,'2024/10/13','2024/11/17','2024/08/29','2',null,0.000000,'壮瞥町','','1','1','1','1','田村奈央','1','mv_りんごのマーチ_木下ひなた.mp4','2',null,'アイドルマスターポータルサイト投稿計3回
壮瞥町公式ブログ投稿計３回想定',1500000,'',null,null,null,'「木下ひなた」の壮瞥町りんご大使の就任
壮瞥町内でのキャラクター装飾、のぼりの設置、スタンプラリー、ノベルティ配布
その他、甲乙間で別途書面（電子メールを含む）により合意した内容に従った利用
','',null,'','1',1500000,'0','moena_nakanishi@mash-japan.com',TIMESTAMP '2024-09-19 09:55:27.797','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-09-30 10:10:34.011',null)
,('KK00005164',1,null,'アイドルマスターSideM ×コトブキヤ 初詣フェア',null,null,null,'2025/01/10','2025/02/02','2024/12/02','2',null,0.000000,'コトブキヤ秋葉原館、コトブキヤ日本橋店、コトブキヤ立川本店、コトブキヤオンラインショップの4店舗','','1','1','1','2',null,'1','10周年PV、サイスタスキル動画集（既にご手配済み）','2',null,'株式会社壽屋 製品情報ポータルサイト（https://www.kotobukiya.co.jp/）
　→イベント情報ページ掲載予定
秋葉原館　デジタルサイネージにて電子広告掲出
秋葉原館　店頭柱部分にてPV放映つき広告掲出
各店舗Xアカウントより情報発信
可能であればニュースページと315プロNight!での宣伝希望',1500000,'・描き下ろしイラスト制作費用：18万円/1体×3体＝54万円',null,null,null,'年始のお正月シーズンに合わせ、初詣をしている着物姿のアイドルの描き下ろしイラストを使用したフェアを開催いたします。
店舗で販売のち、オンラインショップでの事後販売を予定しております。','',null,'描き下ろしアイドルは柏木翼、舞田類、葛之葉雨彦の3名です。
描き下ろしイラスト制作費用：18万円/1体
商品はアクリルスタンド、アクリルキーホルダー、トレーディングおみくじポストカード、トレーディング缶バッジ、クリアファイルの5種となります。
特典は絵馬風ポストカード3種。
商品製造は株式会社シーズナルプランツ様が担当いたします。','1',1500000,'0','misato-ono@kotobukiya.co.jp',TIMESTAMP '2024-09-19 10:37:23.469','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-09-20 10:23:45.616',null)
,('KK00005165',1,null,'アイドルマスター ミリオンライブ！×GiGOのたい焼き',null,null,null,'2025/03/22','2025/05/11','2025/03/05','2',null,0.000000,'GiGOのアミューズメント施設（コラボたい焼き1店舗／ノベルティ付きドリンク21店舗／物販10店舗）','','1','2','1','2',null,'2',null,'2',null,'・GiGOのアミューズメント施設が保有する大型ビジョンへのプロモ動画の放映（開催期間中）
・開催店舗のモニターやサイネージを使用したプロモ動画の放映（開催期間中）
・コラボ実施の情報拡散を目的としたXでのリポストキャンペーン',1000000,'',null,null,null,'アイドルマスター ミリオンライブ！のライブ開催に合わせて、コラボたい焼きとノベルティ付きドリンクを、オリジナルグッズをGiGOのアミューズメント施設で展開いたします。
たい焼きもしくはドリンクを1点ご購入につきノベルティコースターを1枚ランダムでお渡しいたします。
同時に、ライブと親和性の高いユニットメンバーの描き起こしデフォルメイラストを制作しそのイラストを使用した限定グッズの販売を実施いたします。

開催期間：【前半】2025年3月22日(土)～4月18日(金）　【後半】4月19日(土)～5月11日(日)
　　　　　※物販品はなくなり次第終了を予定しております。
たい焼き種類：3種（でんでんむすくん、茜ちゃん人形、断崖絶壁チュパカブラ）
たい焼きフレーバー：プレミアムクリーム、チョコレート
ノベルティ種類：【前半】13種　【後半】13種','',null,'企画名：アイドルマスター ミリオンライブ！×GiGOのたい焼き
販売国：日本国内
グッズ発売日：2025年3月22日(土)
たい焼き、ドリンク発売日：【前半】2025年3月22日(土)～4月18日(金）　【後半】4月19日(土)～5月11日(日)
ノベルティ種類：
【第1弾／13種】
伊吹 翼、徳川まつり、四条貴音、所 恵美、桜守歌織、福田のり子、松田亜利沙、如月千早、北上麗花、高山紗代子、ジュリア、ダイヤ集合、ハート集合
【第2弾／13種】
菊地 真、二階堂千鶴、島原エレナ、真壁瑞希、木下ひなた、星井美希、舞浜 歩、最上静香、篠宮可憐、中谷 育、豊川風花、クローバー集合、スペード集合
グッズ種類：
【スタンド付きデフォルメアクリルキーホルダーA／11種】
伊吹 翼、徳川まつり、四条貴音、所 恵美、桜守歌織、福田のり子、松田亜利沙、如月千早、北上麗花、高山紗代子、ジュリア
【スタンド付きデフォルメアクリルキーホルダーB／11種】
菊地 真、二階堂千鶴、島原エレナ、真壁瑞希、木下ひなた、星井美希、舞浜 歩、最上静香、篠宮可憐、中谷 育、豊川風花
【デフォルメ缶バッジA／13種】
伊吹 翼、徳川まつり、四条貴音、所 恵美、桜守歌織、福田のり子、松田亜利沙、如月千早、北上麗花、高山紗代子、ジュリア、ダイヤ集合、ハート集合
【デフォルメ缶バッジB／13種】
菊地 真、二階堂千鶴、島原エレナ、真壁瑞希、木下ひなた、星井美希、舞浜 歩、最上静香、篠宮可憐、中谷 育、豊川風花、クローバー集合、スペード集合','1',1000000,'0','y-shinohara@fancy-fukuya.co.jp',TIMESTAMP '2024-09-19 11:09:09.786','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-09-19 18:14:38.275',null)
,('KK00005177',1,null,'バンダイナムコCross Store イオンモール大日',null,null,null,'2024/11/06','2025/03/31','2024/11/01','2',null,0.000000,'イオンモール大日','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・年間許諾料：100,000円
※オープン日：2024年11月6日予定','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-09-20 08:59:38.663','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-09-20 13:38:58.519',null)
,('KK00005179',1,null,'1チョコ for 1スマイルプロモーション',null,null,null,'2025/01/07','2025/02/25','2025/01/05','2',null,0.000000,'・WEBオール媒体（SNS広告、バナー広告など含む）
・流通店頭販促用POP
・森永製菓オウンドメディアおよび森永MUSEUM施設内モニター、オフィス内モニター
・OOH(東京駅八重洲サイネージ、JR田町駅)','','2','1','1','1','WEB動画コンテンツ（シナリオ動画／PR動画）、Xキャンペーン用サンクスボイス','2',null,'1','Let’s get a chance -25 colors-','・WEBオール媒体（SNS広告、バナー広告、特設LP、各種リリース 等）
・流通店頭販促用POP
・森永製菓オウンドメディアおよび森永MUSEUM施設内モニター、オフィス内モニター
・OOH(東京駅八重洲サイネージ、JR田町駅)',15000000,'',null,null,null,'森永製菓が実施しているチョコレートで笑顔をとどけるための施策「1チョコfor1スマイル」の理念を、シャニマスの世界観を通じて表現することでファンのみなさまに自分事として楽しんでいただく施策。
特設LPの制作、コラボWEB動画の作成、ベタ付け・マストバイ施策、を実施。','',null,'下記修正いたしました。
・ノベルティ：ありに変更
・使用料（期間合計）：1,500万円に修正','1',15000000,'0','reina.wakasugi@a3casting.com',TIMESTAMP '2024-09-20 15:49:24.119','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-09-24 10:40:43.560',null)
,('KK00005181',1,null,'アレキサンダー ステッカー',null,null,null,'2024/10/19','2024/12/31','2024/10/01','2',null,0.000000,'TORCH TORCH 心斎橋PARCO店','','2','2','1','2',null,'2',null,'2',null,'TORCH TORCH 心斎橋PARCO店オープン記念ノベルティとして、ご購入者様へ配布いたします。
4種1セット（ELDEN RINGアレキサンダー／DARKSOULSジークバルト／ブランドロゴ2種）

・アレキサンダー ステッカー 1,500セット（単価9.66円）',1449,'',null,null,null,'TORCH TORCH 心斎橋PARCO店オープン記念ノベルティ
','',null,'製造原価(@9.66x1,500枚)×10%にて使用料の算出をしております。','1',1449,'0','yamanashi@ampus.co.jp',TIMESTAMP '2024-09-20 11:07:57.365','Yumi_Miyazaki@bandainamcoent.co.jp',TIMESTAMP '2024-09-20 11:40:25.792',null)
,('KK00005182',1,null,'ジークバルト ステッカー',null,null,null,'2024/10/19','2024/12/31','2024/10/01','2',null,0.000000,'TORCH TORCH 心斎橋PARCO店','','2','2','1','2',null,'2',null,'2',null,'TORCH TORCH 心斎橋PARCO店オープン記念ノベルティとして、ご購入者様へ配布いたします。
4種1セット（ELDEN RINGアレキサンダー／DARKSOULSジークバルト／ブランドロゴ2種）

・ジークバルト ステッカー 1,500セット（単価9.66円）',1449,'',null,null,null,'TORCH TORCH 心斎橋PARCO店オープン記念ノベルティ','',null,'','1',1449,'0','yamanashi@ampus.co.jp',TIMESTAMP '2024-09-20 11:19:49.804','Yumi_Miyazaki@bandainamcoent.co.jp',TIMESTAMP '2024-09-20 11:51:27.088',null)
,('KK00005185',1,null,'洋服の青山×アイドルマスター シャイニーカラーズ',null,null,null,'2024/11/01','2025/01/05','2024/09/20','2',null,0.000000,'コラボスーツ受付：洋服の青山全国店舗700店舗　（※レディスは取り扱いが無い店舗がございます）

アイテムグッズ：50店舗／洋服の青山オンラインストア','','1','1','1','2',null,'2',null,'2',null,'【貴社】SNS、ポータルサイト、イベント協賛など
【青山】SNS、WEBバナー、LP、イベント協賛、店頭演出など',5000000,'',null,null,null,'コラボ企画として、オーダーブランド「SHITATE(シタテ)」にてオリジナル『シャイニーカラーズ プロデューサースーツ』の受注を、
11月1日（金）から「洋服の青山」の店頭で開始します。一部店舗および、洋服の青山オンラインストアでは描き下ろしを使用したオリジナルコラボグッズも展開予定です！

【内容】
・オリジナルスーツ（シンプルカスタム・フルカスタム・中押し用集合アート・描き下ろしアート：来店予約10/5~10/17限定)
・オリジナルアイテム物販（アクリルスタンド・アクリルキーホルダー・ミニタペストリー・缶バッジ）※商品企画申請に入れております。
・販促プロモーション（2着購入で描き下ろ集合アート／アプリ連動施策：コラボスーツ以外をご購入＆シャニマスアプリ提示でステッカープレゼント）
・【シャニマスChapter283】協賛（洋服の青山ブース）','',null,'●販促契約：24年10月1日（木）~25年1月5日（日）
●商品化契約：24年11月1日（金）~25年10月31日（金）：年間契約

上記となります為、期間に「●販促契約」を記載させていただいております。
','1',5000000,'0','t-kizaki@legs.co.jp',TIMESTAMP '2024-09-20 14:29:13.023','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-09-24 10:42:52.963',null)
,('KK00005209',1,null,'進研ゼミ(小/中ゼミ)とパックマンのタイアップ施策',null,null,null,'2024/10/01','2025/02/28','2024/10/01','2',null,0.000000,'Webオール','','2','2','1','2',null,'2',null,'1','ゲーム内SE音源等','・Webオール
・チラシ
・DM
・教材
',8000000,'',null,null,null,'進研ゼミ(小/中ゼミ)とIPのタイアップ施策
　・進研ゼミの会員用に専用タブレット内限定のオリジナルゲーム
　・進研ゼミの非会員向けスマートフォンオリジナルゲーム
　・コラボ教材(紙、デジタル版)
　・DMの封筒や冊子／お届けBOX
　・オリジナルグッズ配布／プレゼントキャンペーン
　・キャンペーン用動画（WebCM）
　・タブレット内コンテンツ配布','',null,'','1',8000000,'0','naoko.okutsu@a3casting.com',TIMESTAMP '2024-09-25 15:10:30.869','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-09-27 16:15:13.023',null)
,('KK00005215',1,null,'サントリー伊右衛門×アイドルマスターコラボキャンペーン',null,null,null,'2024/10/22','2024/12/21','2024/10/17','2',null,0.000000,'全国のイオングループ店舗・イオンGMS店舗','','2','1','1','2',null,'2',null,'2',null,'全国イオングループ店舗店頭
サントリーＸアカウント（仮）',5000000,'',null,null,null,'①イオンG限定まとめ売り施策
期間：2024年10月22日開始～景品なくなり次第終了（通常一～二週間程度）　※確定
内容：小型PET飲料4本お買い上げで景品1つをプレゼント
景品：オリジナルA4クリアファイル（描き下ろし素材を使用）

②イオンGMSケースベタ施策　
期間：2024年10月29日開始～景品なくなり次第終了（通常一～二週間程度）　※確定
内容：伊右衛門シリーズ525~600ml 1ケースお買い上げで景品1つをプレゼント
景品：オリジナルアクリルスタンド（描き下ろし素材を使用）','',null,'日本国内のみ
キャラクター6名起用（萩原雪歩、一ノ瀬志希、田中琴葉、葛之葉雨彦、鈴木羽那、月村手毬）','1',5000000,'0','aoi-ichinose@cdg.co.jp',TIMESTAMP '2024-09-26 14:20:32.274','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-10-02 18:28:54.205',null)
,('KK00005223',1,null,'【イベント/AM/学マス】学園アイドルマスター 2025年 ナムコキャンペーン',null,null,null,'2025/04/25','2025/05/25','2025/04/01','2',null,0.000000,'namco店舗、namcoTOKYO','','1','1','1','1','藤田ことね','2',null,'2',null,'アイドルマスター公式・ツイッター告知・GDNなどのWEB告知等',3000000,'',null,null,null,'【2025年度　学園アイドルマスターキャンペーン】
■許諾費：300万円
■期間：2025/4/25(金)~5/25(日)（1カ月）
■描き下ろし：あり（3体）
■ボイス収録：あり（ことね1名）
■展開内容
①限定景品展開（3種予定）
②1000円投入ノベルティ配布
③SNSプレゼントキャンペーン
④ツアマス連動施策
⑤筐体ボイス実装（1体）
⑥特化店舗施策：６店舗
（ラベル缶・ミニゲーム・物販・クレーン筐体装飾）
⑦namcoTOKYO
（コラボフード・ラベル缶・ミニゲーム・物販・クレーン筐体装飾）','',null,'花海佑芽、秦谷美鈴、十王星南','1',3000000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-09-27 11:54:47.030','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-10-02 17:34:36.652',null)
,('KK00005224',1,null,'【イベント/AM/混載】『アイドルマスター』シリーズ＠ナムコ アンサンブルスパークルキャンペーン',null,null,null,'2024/12/20','2025/03/30','2024/12/01','2',null,0.000000,'namco全店、namcoTOKYO','','1','1','1','1','天海春香、渋谷凛、最上静香、天道輝、八宮めぐる、藤田ことね?','2',null,'2',null,'アイドルマスター公式・ツイッター告知・GDNなどのWEB告知等',3000000,'描き下ろしイラスト制作費、音声収録費は別途請求します。',null,null,null,'①ナムコ店舗でのアミューズメントキャンペーン
・マストバイキャンペーンでのノベルティ配布
・店内装飾
・「アイマスポータル」チェックインでのノベルティ配布
・ボイス施策（店内放送、店内動画、筐体ボイス、ナムクレボイス）の実施
・SNSプレゼントキャンペーンの実施
②ナムコ店舗（特化店）でのアミューズメントキャンペーン
・マストバイキャンペーンでのノベルティ配布
・店内装飾
・ミニゲーム
・ラベル缶販売
・「アイマスポータル」チェックインでのノベルティ配布
・ボイス施策（店内放送、店内動画、筐体ボイス、ナムクレボイス）の実施
③namcoTOKYOでのコラボレーションイベント
・コラボメニュー販売
・店内装飾
・ミニゲーム
・ラベル缶販売','',null,'天海春香、渋谷凛、最上静香、天道輝、八宮めぐる、藤田ことね?

コラボイベントにおけるキャラクター利用に対する許諾料として、
許諾費A：２，０００，０００円（消費税等別）
許諾費B（特別施策分）：１，０００，０００円（消費税等別）
','1',3000000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-09-27 13:10:53.713','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-11-11 17:03:06.699',null)
,('KK00005225',1,null,'アイドルマスター シンデレラガールズ×サクラマチクマモト【ARスタンプラリー】',null,null,null,'2024/10/04','2024/12/01','2024/09/14','2',null,0.000000,'全9個所に設置
A・阿蘇コース(JR阿蘇駅、阿蘇山上ターミナル、阿蘇神社門前町、ASO MILK FACTORY）
B・南阿蘇コース(南阿蘇観光局、高森駅、白川水源入口、新阿蘇大橋展望所）
その他5ヶ所・サクラマチ  クマモト館内','','1','1','1','2',null,'2',null,'2',null,'9/14イベントにて告知、その後HP・SNSで告知',null,'',null,null,null,'9個所に設置されたQRコードを読み取ると、9つのパズルが完成する。
完成されたパズル画像をPOP UP STORへ見せると景品(ステッカー)がもらえる。
(Aコース・Bコースはどちらを選択しても共通）','',null,'','2',0,'0','a-sato@artpresto.co.jp',TIMESTAMP '2024-09-27 13:28:32.373','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-09-30 10:29:04.186',null)
,('KK00005227',1,null,'アイドルマスター SideM in ナムコ（仮）',null,null,null,'2025/02/05','2025/03/02','2025/02/01','2',null,0.000000,'namco店舗/namcoTOKYO','','2','1','1','2',null,'2',null,'2',null,'アイドルマスター公式・ツイッター告知・GDNなどのWEB告知等',1000000,'',null,null,null,'①ナムコ店舗でのキャンペーン
・マストバイキャンペーンでのノベルティ配布
・店舗装飾
・SNSプレゼントキャンペーンの実施
②ナムコ店舗（特化店）＆namcoTOKYOでのキャンペーン
・マストバイキャンペーンでのノベルティ配布
・店舗装飾
・ラベル缶販売  ','',null,'描き起こし：天峰秀','1',1000000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-09-27 13:35:30.436','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-10-16 11:10:34.715',null)
,('KK00005231',1,null,'柊志乃と輿水幸子の山梨観光アドバイザー',null,null,null,'2024/07/03','2024/09/01','2024/06/21','2',null,0.000000,'山梨県内・合計8施設 (パネル設置は7施設)
オープンカフェまるごとやまなし館、オリオン活版印刷室、印伝の山本、柳正堂書店、道の駅富士川、御坂農園グレープハウス、道の駅甲斐大和、ハーブ庭園旅日記勝沼庭園
','','1','1','1','2',null,'2',null,'2',null,'プレスリリースの発行
SNSによる告知',3000000,null,null,null,null,'アイドルマスター シンデレラガールズが山梨県内の様々な施設・店舗や特産品とコラボします。
山梨県内の施設(店舗)でパネル展示(メイン／ミニ)を行い、その施設を回るスタンプラリーを開催します。

各店舗では購入特典の配布や、飲食コーナーでのコラボメニューの販売を行います。
施設によっては特別展示やコラボフルーツ狩りコースなども実施します。

また、様々な特産品や伝統工芸とコラボ商品を展開します。','',null,'全20アイテム (描き下ろしイラスト、描き起こしデフォルメイラスト使用)','0',null,'1','ari@hiromedo.com',TIMESTAMP '2024-09-27 15:10:56.180','ari@hiromedo.com',TIMESTAMP '2024-09-27 15:15:30.806',null)
,('KK00005236',1,null,'アイドルマスターミリオンライブ ハンズ13店舗ポップアップイベント',null,null,null,'2025/01/10','2025/01/26','2024/12/27','2',null,0.000000,'・全国ハンズ13店
札幌・仙台・大宮・新宿・渋谷・横浜・静岡・名古屋・梅田・あべのキューズモール・岡山・広島・博多店
・弊社ECにて受注販売','','1','1','1','2',null,'1','店頭販売時に放映するPV等ありましたらご提供の程お願いいたします。','2',null,'・弊社ブランドサイトX(旧Twitter)にて本催事・商品告知展開
・実施店舗毎のハンズ公式X(旧Twitter)・公式HPにてイベント告知
・貴社公式SNSの告知協力のお願い
・生放送にて催事の告知が可能な場合、実施をお願いしたく存じます。
・ハンズ実施店舗にて、店頭放映するPV等映像のご提供をお願いいたします。
上記試作にて、プロモーションを実施致します。

【購入者特典】
・ハンズ：描き下ろしを使用したポストカード(全5種)ランダム配布
・EC販売：デフォルメキャラを使用したステッカー(全20種)ラ',2300000,'',null,null,null,'ご依頼中の描き下ろし5体を軸に全国のハンズ13店舗にてポップアップ
(札幌・仙台・大宮・新宿・渋谷・横浜・静岡・名古屋・梅田・あべの・岡山・広島・博多店)
・描き下ろしキャラクター
真壁瑞希、七尾百合子、永吉昴、ロコ、望月杏奈
・デフォルメキャラクター20体
真壁瑞希、七尾百合子、望月杏奈、永吉昴、ロコ、所恵美、松田亜利沙、矢吹可奈、北上麗花、野々原茜
田中琴葉、北沢志保、桜守歌織、徳川まつり、高坂海美、島原エレナ、舞浜歩、福田のり子、横山奈緒、佐竹美奈子

・弊社ECサイトにて、催事期間中受注生産販売','',null,'描き下ろし費用1体16万円、合計80万円にて7月19日にメールにてご連絡いただいております。
基本情報の使用量欄は、描き下ろし費用＋キャラクター使用量の合算金額となっております。
','1',1500000,'0','kawakubo@product-network.co.jp',TIMESTAMP '2024-09-27 18:29:25.414','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-10-08 10:32:59.425',null)
,('KK00005249',1,null,'AFTERSCHOOL STYLEJAM　TSUTAYA×アイドルマスターシンデレラガールズ',null,null,null,'2024/11/01','2025/01/03','2024/10/11','2',null,0.000000,'SHIBUYA TSUTAYA IP 書店','','1','1','1','2',null,'2',null,'2',null,'アイドルマスター公式WEBサイト・SNS・youtube
蔦屋公式SNS・WEBサイト・リリース',1600000,'',null,null,null,'SHIBUYA TSUTAYA IP 書店にて実施する、アイドルマスターシンデレラガールズのコラボ　POPアップ

11月1日（金）～11月29日（金）までを
描き下ろしアイドル：二宮飛鳥・神崎蘭子中心に展開

 11月30日（土）～1月3日（金）までを
描き下ろしアイドル：輿水幸子・白坂小梅・星輝子にて展開
 
','',null,'','1',1600000,'0','oshima@macross.co.jp',TIMESTAMP '2024-09-30 16:22:36.430','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-10-03 17:02:07.913',null)
,('KK00005250',1,null,'成田ゆめ牧場全国穴掘り大会コラボ',null,null,null,'2024/12/24','2025/02/24','2024/11/01','2',null,0.000000,'成田ゆめ牧場','','1','1','1','2',null,'2',null,'2',null,'本コラボレーションの目的は、アイドルマスターのファンを成田ゆめ牧場に集客し関連商品の販売を促進することです。ターゲットは、男性を中心としたアイドルマスターファン層を考えており、集客数は期間合計で2000名を見込んでいます。総予算は600万円で、SNSやHPでの告知やイベント運営、メニュー開発やグッズ製作に配分します。',1000000,'',null,null,null,'成田ゆめ牧場のイベント「全国穴掘り大会」と萩原雪歩を中心とした5人がコラボ！5人が観光大使として成田ゆめ牧場に登場するだけでなく限定グッズや牧場ならではの限定メニュー、キャンプ場やSNS連携企画も盛りだくさんです。','',null,'','1',1000000,'0','r.tanaka@yumebokujo.com',TIMESTAMP '2024-09-30 16:49:09.222','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-10-01 11:37:01.137',null)
,('KK00005257',1,null,'学園アイドルマスター×SWEETS PARADISE',null,null,null,'2024/11/29','2024/12/26','2024/10/25','2',null,0.000000,'・スイーツパラダイスSoLaDo原宿店
・CAFE STAND OSAKA SWEETS PARADISE
・スイーツパラダイスクレフィ三宮店
・スイーツパラダイス広島パルコ店','','1','1','1','2',null,'1','あり','1','あり','スイーツパラダイスHP、公式Xアカウント',1500000,'',null,null,null,'学園アイドルマスターとのコラボカフェ','',null,'','1',1500000,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-10-01 17:27:35.163','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-10-02 15:52:22.784',null)
,('KK00005266',1,null,'SEJ栄養ドリンクキャンペーン',null,null,null,'2025/01/07','2025/01/20','2025/01/03','2',null,0.000000,'全国のセブン－イレブン(約21,900店舗)','','1','1','1','2',null,'2',null,'2',null,'SEJ公式HP・X(フォロワー数：約663万人)での告知',null,'',null,null,null,'全国のセブン－イレブン店舗にて、対象の栄養ドリンク(森永製菓 inゼリー)2個ご購入毎にA4クリアファイル1枚がもらえるキャンペーン。
併せて、キャンペーンに際しご用意いただく描き下ろしイラストを用いたセブンネット限定商品・セブンプリント限定ブロマイドの販売の実施。','',null,'キャンペーン実施・販売国：日本
起用希望キャラクター：花海咲季、月村手毬、藤田ことね、花海佑芽、秦谷美鈴、十王星南
セブンネット限定商品は、受注受付：25年1月、商品お届け：25年4月を希望しております。
セブンプリント販売期間は、キャンペーン開始1週間後(2025年1月14日)より約3か月間を希望しております。','1',6000000,'0','f-uchikoshi@hsn.happinet.co.jp',TIMESTAMP '2024-10-03 17:41:08.748','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-10-03 17:55:44.197',null)
,('KK00005276',1,null,'アイドルマスターシンデレラガールズ SRTARLIGHT STAGE 10th Anniversary SHOP in 有楽町マルイ',null,null,null,'2025/01/11','2025/02/16','2024/12/13','2',null,0.000000,'有楽町マルイ 6F','','1','1','1','2',null,'2',null,'2',null,'各種SNS、描き下ろし、描き起こし',null,'',null,null,null,'アイドルマスターシンデレラガールズ SRTARLIGHT STAGE 10周年(明確には2025年9月3日ではございますが)を記念して、新規グッズ、新規描き下ろし、描き起こしにてグッズ販売！プロデューサー様たちとお祝いをしましょう！盛り上げましょう！','',null,'','1',3000000,'0','fujiwara@contents-seed.co.jp',TIMESTAMP '2024-10-03 19:48:49.525','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-10-11 10:43:38.200',null)
,('KK00005278',1,null,'テイルズ オブ グレイセスF 発売記念フェア（仮）',null,null,null,'2025/01/18','2025/02/09','2024/11/08','2',null,0.000000,'アニメイト（主要店舗10店舗位）、オンライン','海外展開は予定なし','1','2','1','2',null,'1','OPやCMなどを希望','2',null,'対象店舗にて1100円毎、購入された方に特典1点お渡し。',100000,'',null,null,null,'テイルズ オブ グレイセス エフ 発売を記念してのアニメイトフェア
テイルズの歴代アプリのイラストを使用したグッズ。受注商品を検討・展開。
1店舗あたり棚1~2スパンの展開','',null,'商品に関しましては、別途商品企画にて記載いたします','1',100000,'0','k-kurumoto@movic.co.jp',TIMESTAMP '2024-10-04 11:10:30.511','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-10-04 16:54:12.988',null)
,('KK00005283',1,null,'SideM6回目 花コラボ（W、FRAME、THE虎牙道）',null,null,null,'2024/10/18','2024/11/04','2024/10/01','2',null,0.000000,'なし','','2','2','1','2',null,'2',null,'2',null,'ソーシャル（X・IG）',250000,'',null,null,null,'SideMとbloomeeのコラボ','',null,'キャラクターに合わせた季節のお花アレンジ
・SIdeM 6回目 蒼井悠介 アレンジフラワーセット
・SIdeM 6回目 蒼井享介 アレンジフラワーセット
・SIdeM 6回目 握野英雄 アレンジフラワーセット
・SIdeM 6回目 木村龍 アレンジフラワーセット
・SIdeM 6回目 信玄誠司 アレンジフラワーセット
・SIdeM 6回目 大河タケル アレンジフラワーセット
・SIdeM 6回目 牙崎漣 アレンジフラワーセット
・SIdeM 6回目 円城寺道流 アレンジフラワーセット','1',250000,'0','taito.oikawa@userlike.jp',TIMESTAMP '2024-10-04 14:53:28.513','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-10-04 19:36:45.161',null)
,('KK00005295',1,null,'アイドルマスター SideM Mフェス2024×Gratte',null,null,null,'2024/10/11','2024/10/31','2024/10/04','2',null,0.000000,'アニメイト池袋本店、秋葉原ANNEX、渋谷、吉祥寺パルコ、横浜ビブレ、仙台、名古屋、大阪日本橋、岡山、クッキー出張販売店（アニメイト福岡パルコ
POP ＠P CAFE -KYOTO-/アニメイトカフェグラッテ＋）
全11店舗','','2','2','1','2',null,'2',null,'2',null,'アニメイトWeb、アニメイトGratteSNS',300000,'',null,null,null,'アニメイトカフェで開催された「アイドルマスター SideM Mフェス2024」のグラッテリバイバルです。
PART1～3コラボを一度に楽しめる形での開催となります。
Gratte（グラフィックラテ）、プリントクッキー、コラボグッズ（既存商品）の販売のほか
新規バースデーブロマイド施策を行います。','',null,'・バースデーブロマイド素材費6万円（2万円/1点×3）が追加費用として発生','1',300000,'0','a-suzuki@animate.co.jp',TIMESTAMP '2024-10-07 17:52:56.081','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2024-10-08 19:05:39.908',null)
,('KK00005299',1,null,'洋服の青山×アイドルマスター シャイニーカラーズ',null,null,null,'2024/11/01','2025/01/05','2024/09/20','2',null,0.000000,'コラボスーツ受付：洋服の青山全国店舗700店舗　（※レディスは取り扱いが無い店舗がございます）

アイテムグッズ：50店舗／洋服の青山オンラインストア','','1','1','1','2',null,'2',null,'2',null,'【貴社】SNS、ポータルサイト、イベント協賛など
【青山】SNS、WEBバナー、LP、イベント協賛、店頭演出など',5000000,null,null,null,null,'コラボ企画として、オーダーブランド「SHITATE(シタテ)」にてオリジナル『シャイニーカラーズ プロデューサースーツ』の受注を、
11月1日（金）から「洋服の青山」の店頭で開始します。一部店舗および、洋服の青山オンラインストアでは描き下ろしを使用したオリジナルコラボグッズも展開予定です！

【内容】
・オリジナルスーツ（シンプルカスタム・フルカスタム・中押し用集合アート・描き下ろしアート：来店予約10/5~10/17限定)
・オリジナルアイテム物販（アクリルスタンド・アクリルキーホルダー・ミニタペストリー・缶バッジ）※商品企画申請に入れております。
・販促プロモーション（2着購入で描き下ろ集合アート／アプリ連動施策：コラボスーツ以外をご購入＆シャニマスアプリ提示でステッカープレゼント）
・【シャニマスChapter283】協賛（洋服の青山ブース）','',null,'●販促契約：24年10月1日（木）~25年1月5日（日）
●商品化契約：24年11月1日（金）~25年10月31日（金）：年間契約

上記となります為、期間に「●販促契約」を記載させていただいております。
','0',null,'1','s-mizunuma@legs.co.jp',TIMESTAMP '2024-10-08 08:07:43.278','s-mizunuma@legs.co.jp',TIMESTAMP '2024-10-11 13:21:38.736',null)
,('KK00005311',1,null,'学園アイドルマスター 1st Anniversary Celebration Party フェア＆オンリーショップ in アニメイト',null,null,null,'2025/05/17','2025/06/08','2025/03/14','2',null,0.000000,'全国アニメイト・アニメイト通販・ゲーマーズ・ゲーマーズ通販','台湾・中国・韓国・北米','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',500000,'使用料：50万円
商品化MG：100万円
描き下ろし費用：17万円×12体＝204万円',null,null,null,'期間中、『学園アイドルマスター』関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎に特典を1枚プレゼント！','',null,'企画名称修正いたしました。','1',500000,'0','m-shibata@movic.co.jp',TIMESTAMP '2024-10-09 19:35:02.332','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-11-07 10:19:50.573',null)
,('KK00005312',1,null,'アイドルマスター シンデレラガールズ マリオンクレープコラボ第2弾',null,null,null,'2025/03/03','2025/03/16','2025/02/03','2',null,0.000000,'マリオンクレープ ヨドバシAkiba店 他約14店舗
eeo Store online','','1','1','1','2',null,'2',null,'2',null,'・弊社Xアカウント
・アイドルマスター ポータル',1000000,'使用料：100万円
イラスト制作費用：16万円×3体＝48万円',null,null,null,'・マリオンクレープにて、コラボグッズ＆コラボクレープの発売','',null,'','1',1000000,'0','amamiya@athree3.com',TIMESTAMP '2024-10-09 21:25:16.017','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-11-18 11:51:58.949',null)
,('KK00005321',1,null,'SHIBUYA109×LiPPS　POPUPSHOP「＃Midnight  Runway」',null,null,null,'2025/01/31','2025/03/16','2024/12/27','2',null,0.000000,'SHIBUYA109　渋谷店　DISP!!!
SHIBUYA109 阿部野店　DISP!!!','','1','1','1','2',null,'2',null,'2',null,'SHIBUYA109公式HP
SHIBUYA109公式SNS
アイマス公式ポータルサイト
アイマス公式SNS',1500000,'使用料：150万円
イラスト費用：80万円',null,null,null,'SHIBUYA109をイメージしたファッション性の高い描き下ろしイラストを活用した
新規グッズの物販施策','',null,'会場：SHIBUAY109 渋谷店
日程：2025年1月31日（金）～2月9日（日）or11日（火・祝）
15日（土）から別催事があるらしく、そこの運営の施工スケジュールを確認し問題なければ11日（火・祝）

会場：SHIBUAY109 阿部野店
日程：2025年3月7日（金）～3月16日（日）','1',1500000,'0','oshima@macross.co.jp',TIMESTAMP '2024-10-10 18:27:00.320','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-11-12 10:57:03.725',null)
,('KK00005333',1,null,'アイドルマスター シンデレラガールズ スターライトステージ　Yahoo!カーナビ「推しドラ」',null,null,null,'2024/12/01','2025/12/31','2024/11/28','2',null,0.000000,'ヤフーカーナビアプリ内','','2','2','2','1','ニュージェネレーション3名(大橋彩香様、福原綾香様、原紗友里様)','1','作品紹介部分で30秒程度動画を流すことが可能なため、無償にて御支給いただける映像がもしございましたら使用させていただけますと幸いです。','2',null,'推しドラ特設HP、Yahoo!トップ、Yahoo!SNSなど',7000000,'',null,null,null,'Yahoo！カーナビアプリの音声カスタマイズ機能としてアイドルのボイスでナビゲーションを実施。','',null,'','1',7000000,'0','s-mizunuma@legs.co.jp',TIMESTAMP '2024-10-11 19:56:04.321','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-10-15 10:34:12.710',null)
,('KK00005352',1,null,'ぽかぽか湯めぐりあふたー',null,null,null,'2025/02/28','2025/03/30','2025/01/31','2',null,0.000000,'横浜みなとみらい 万葉倶楽部　','','1','1','1','2',null,'2',null,'2',null,'横浜みなとみらい万葉倶楽部特設サイト
横浜みなとみらい万葉倶楽部公式SNS
アイドルマスターポータルサイト
アイドルマスター公式SNS',1500000,'',null,null,null,'アイドルマスターシャイニーカラーズのライブがぴあアリーナMMで開催される3月1日・2日に合わせた約1ヶ月のコラボイベント
放課後クライマックスガールズ 5名を起用','',null,'企画名、開催期間など修正
完成イメージも更新

初出しは仮アテ','1',1500000,'0','oshima@macross.co.jp',TIMESTAMP '2024-10-17 19:36:56.109','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2025-01-20 16:48:37.224',null)
,('KK00005363',1,null,'アイドルマスター ミリオンライブ！　ラウンドワンコラボ',null,null,null,'2024/11/01','2025/02/02','2024/09/18','2',null,0.000000,'ラウンドワン様全国98店舗','','1','1','1','2',null,'1','嘆きのFRACTION_三浦あずさ　など各キャラクターMV16曲','2',null,'ミリオンライブ！公式生放送での情報解禁
ラウンドワン様告知：X(旧Twitter)、HP、ラウンドワンアプリ
中外鉱業告知：X(旧Twitter)、PRTIMES',4280000,'',null,null,null,'描き下ろしイラストや描き起こしミニキャライラストを使用し、
ボウリングやカラオケなどでグッズ付きコラボパックの展開や、コラボメニューやコラボグッズの販売をいたします。
また、カラオケのコラボルームやその他店内装飾などでもイラストを使用し、お客様に訴求いたします。','',null,'キャラクター使用料：\3,000,000-
描き下ろしイラスト費用：\1,280,000-(@\160,000×8体)

計 \4,280,000-','1',3000000,'0','t-nishimoto@chugaikogyo.co.jp',TIMESTAMP '2024-10-21 17:02:47.073','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-10-22 15:33:17.862',null)
,('KK00005371',1,null,'11thLIVE 公式送迎バス',null,null,null,'2024/11/09','2024/11/10','2024/09/18','2',null,0.000000,'名古屋・愛知','','2','2','1','2',null,'2',null,'1','アイドルマスター ミリオンライブ！の11thLIVEで使用する楽曲など','名鉄観光サービスのWEBサイトで販売
名鉄観光サービスの公式Xでの告知',null,'',null,null,null,'THE IDOLM@STER MILLION LIVE! 11thLIVE DAY1 Atelier ROCOMOTION!!とDAY2 百合咲き誇るレムリアの２日間それぞれ、名古屋駅から会場までの公式送迎バスをオリジナルグッズ付（３点）で販売致します。
11/9(土)　バス８台
11/10(日)　バス８台
※バス１台あたり４２名乗車想定

送迎バスプランに付帯するオリジナルグッズ
・コラボ缶バッジ（2種）
・コラボ乗車証明書（２種）
・コラボバルーン（１種）','',null,'','1',0,'0','shoma.kikuchi@mwt.co.jp',TIMESTAMP '2024-10-22 19:45:20.865','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-10-23 09:48:48.643',null)
,('KK00005380',1,null,'SHHis POP UP SHOP『武闘遊戯』',null,null,null,'2024/12/20','2025/02/02','2024/11/15','2',null,0.000000,'東京：有楽町マルイ
大坂：なんばマルイ
','','1','1','1','2',null,'2',null,'2',null,'アイマスポータルを始めとしたコンテンツ側のSNS
マルイ公式SNS',1500000,'',null,null,null,'七草にちか・緋田美琴のユニット「SHHis」を中心としたPOP UP SHOPを展開
新規描き下ろしイラストをはじめ、ミニキャライラストの描き起こしも実施
描き下ろしテーマは中華・カンフーをイメージ

東京：有楽町マルイ　2024年12月20日（金）～2025年1月5日（日）
大坂：なんばマルイ　2025年1月24日（金）～２月２日（日）

2か所　ツアーにて展開','',null,'最終日を2月2日に変更しました。','1',1500000,'0','oshima@macross.co.jp',TIMESTAMP '2024-10-24 16:51:40.752','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-10-28 13:04:01.212',null)
,('KK00005387',1,null,'「アイドルマスター シンデレラガールズ～ありがとうが集まる場所～」韓国会場',null,null,null,'2025/01/08','2025/03/03','2024/11/28','1','2024/11/28',1980.000000,'DUEX 2館 (弘大 LC TOWER B1 / 弘大入口駅 4番 出口)／韓国','韓国・ソウル','1','2','1','1','日本で開催された「アイドルマスター シンデレラガールズ～ありがとうが集まる場所～」で収録した音声の二次利用','1','日本で開催された「アイドルマスター シンデレラガールズ～ありがとうが集まる場所～」で制作した映像の二次利用','1','日本で開催された「アイドルマスター シンデレラガールズ～ありがとうが集まる場所～」で使用したBGM（韓国で楽曲申請予定）','韓国国内にてNAVERやX等、主にWEBを使用した宣伝＋開催場所でのポスター掲出等を予定',1200000,'',null,null,null,'日本国内、2023年4月に開催された有料催事「アイドルマスター シンデレラガールズ～ありがとうが集まる場所～」の韓国開催
韓国で開催されるにあたり、韓国限定アイドルのイラストを使った特典を希望
観覧時間   11:00 ~ 19:00 / 入場〆 18:00
観覧年齢   7歳以上
','',null,'販売国：韓国
有料催事の為、入場RYは開催終了後に報告、精算させていただけますでしょうか。
日本生産商品輸出分は別途商品RY申請させていただきます。
ご確認よろしくお願いいたします。','1',1200000,'0','kei-t@movic.co.jp',TIMESTAMP '2024-10-25 06:46:59.843','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-11-12 10:58:44.707',null)
,('KK00005405',1,null,'アイドルマスター SideM Mフェス2025×アニメイトカフェ',null,null,null,'2025/03/05','2025/04/14','2024/12/02','2',null,0.000000,'アニメイトカフェスタンドHareza池袋（1店舗）','','1','2','1','1','撮りおろしボイス納品を予定','2',null,'2',null,'アニメイトカフェHP,SNS',500000,'',null,null,null,'Mフェス2025とアニメイトカフェとのコラボカフェとなります
コラボメニュー提供、限定グッズ販売、ノベルティ配布を予定しています。','',null,'','1',500000,'0','a-suzuki@animate.co.jp',TIMESTAMP '2024-10-29 12:47:45.930','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-11-01 20:43:35.268',null)
,('KK00005407',1,null,'学園アイドルマスター BLACK COLLECTION by ZOZOTOWN',null,null,null,'2023/02/28','2023/03/20','2023/02/07','2',null,0.000000,'ZOZOTOWN','','1','1','1','2',null,'2',null,'2',null,'ZOZOTOWN：TOPページバナー、各種SNSほか',0,'',null,null,null,'学園アイドルマスターとZOZOTOWNが初のコラボレーション。
アパレルや描き下ろしイラストを使用したグッズを販売！','',null,'','2',0,'0','hagiwara@d-head.co.jp',TIMESTAMP '2024-10-29 14:31:31.640','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-11-01 11:35:46.165',null)
,('KK00005409',1,null,'アイドルマスター ミリオンライブ！コラボルーム',null,null,null,'2024/11/15','2025/03/31','2024/10/29','2',null,0.000000,'センチュリーマリーナ函館','','1','2','1','2',null,'2',null,'2',null,'公式HP、SNS（X)',500000,'',null,null,null,'「アイドルマスター ミリオンライブ！」とのコラボルームを作成。
販売室数は1日1室のみ。
コンセプト：　今回の客室テーマは「Team8th」
　客室内にはコラボノベルティやアイドルマスター ミリオンライブ！の場面写を装飾。
　作中で使用されたプレミアフロア最上階（12階）の函館山側を確約しており、
　函館の街並みを一望することが出来ます。','',null,'','1',500000,'0','k-akimoto@centurymarina.com',TIMESTAMP '2024-10-29 16:23:01.524','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-10-31 11:08:10.097',null)
,('KK00005410',1,null,'でらます×アイドルマスター ミリオンライブ！2024',null,null,null,'2024/11/08','2024/12/22','2024/07/01','2',null,0.000000,'愛知・名古屋','','1','1','1','2',null,'2',null,'2',null,'名鉄観光サービスの特設サイト
名鉄観光を含む１６の事業者の公式SNS',8400000,'',null,null,null,'愛知・名古屋の事業者が「アイドルマスター ミリオンライブ！」とコラボレーションし、愛知・名古屋へ人を誘客する地域活性化の一環として「でらます」を実施致します。

■主催：名鉄観光サービス(株)?
■参加事業者：青柳総本家、大久手山本屋、香源、中部電力 MIRAI TOWER、とこなめ観光協会、鳥開総本家、名古屋観光コンベンションビューロー、名古屋市科学館、名古屋市美術館、名古屋みなと振興財団、マンガ展 名古屋、妙香園、名鉄観光サービス、名鉄協商、矢場とん、若鯱家【合計16事業者】(※あいうえお順)
■後援：(公財)名古屋観光コンベンションビューロー
■協力：(株)クリーク･アンド･リバー社','',null,'■でらます特設サイト情報
https://www.mwt.co.jp/kokunai/chubu/special/millionlive2024/','1',8400000,'0','shoma.kikuchi@mwt.co.jp',TIMESTAMP '2024-10-29 18:06:14.578','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-10-30 17:56:32.171',null)
,('KK00005412',1,null,'筑西市コラボレーション企画',null,null,null,'2024/10/19','2024/12/01','2024/07/26','1','',0.000000,'茨城県筑西市','','1','1','1','1','花火大会場内アナウンス、筑西市内運行バス音声案内','2',null,'1','オリジナルメドレー（READY!!／Tame-Lie-One-Step／Fly and Fly／cherry*merry*cherry／Fun! Fun! Festa!／咲くは浮世の君花火／アイ NEED YOU (FOR WONDERFUL STORY)　計7曲）','筑西市ホームページ／SNS、プレスリリース',4000000,'',null,null,null,'筑西市オリジナルグッズ制作、コラボ商品販売、フォトパネルスタンプラリー、オリジナルコラボカード配布、筑西市内運行バス音声案内、真岡鐡道「SLもおか」ヘッドマーク掲出、ちくせい花火大会2024でのコラボ企画、中づり広告・駅ポスター展開
','',null,'・日本での販売（茨城県筑西市）
・計6キャラクター使用（星井美希／緒方智絵里／高山紗代子／渡辺みのり／七草にちか／紫雲清夏）','1',4000000,'0','takeda.shizue@jeki.co.jp',TIMESTAMP '2024-11-01 10:47:12.856','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2024-11-08 10:59:40.542',null)
,('KK00005431',1,null,'でらます×アイドルマスター ミリオンライブ！',null,null,null,'2024/11/08','2024/12/22','2024/08/29','2',null,0.000000,'青柳総本家、大久手山本屋、香源、中部電力 MIRAI TOWER、とこなめ観光協会、鳥開総本家、名古屋観光コンベンションビューロー、名古屋市科学館、名古屋市美術館、名古屋みなと振興財団、マンガ展 名古屋、妙香園、名鉄観光サービス、名鉄協商、矢場とん、若鯱家
【合計16事業者】','','1','2','1','2',null,'2',null,'2',null,'・X(旧Twitter)にて本催事・商品告知展開
・公式HP 
・「アイドルマスター」公式SNSの告知協力',null,'',null,null,null,'名鉄観光サービス株式会社が主催し「アイドルマスター」シリーズと愛知･名古屋の事業者がコラボレーションする企画。
業種業界が異なる事業者が一丸となって、愛知･名古屋への誘客や観光を盛り上げ、各社のコンテンツや地場産業などとコラボレーションを展開し、地域活性化を図るものとなります','',null,'','1',0,'0','naoki.fukuoka@hq.cri.co.jp',TIMESTAMP '2024-11-05 22:22:34.412','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-11-06 09:50:27.866',null)
,('KK00005433',1,null,'学園アイドルマスター×JOL原宿',null,null,null,'2025/02/07','2025/02/24','2025/01/17','2',null,0.000000,'・JOL原宿
・カレルオンラインストア
・eeo Store Online
・流通各社に商品案内','','1','1','1','2',null,'1','PV等','2',null,'・アイドルマスターポータルサイト
・弊社Xアカウント',1500000,'',null,null,null,'・新規描き下ろし/描き起こしイラストを使用したグッズの販売','',null,'','1',1500000,'0','amamiya@athree3.com',TIMESTAMP '2024-11-01 20:35:27.909','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-11-05 16:31:47.587',null)
,('KK00005434',1,null,'学園アイドルマスター×マリオンクレープ',null,null,null,'2025/03/21','2025/04/06','2025/03/10','2',null,0.000000,'・マリオンクレープ複数店舗
・eeo Store online
・流通各社に商品のご案内','','1','1','1','2',null,'2',null,'2',null,'・アイドルマスターポータル
・弊社Xアカウント',1000000,'',null,null,null,'・新規描き下ろし/描き起こしイラストを使用したグッズの販売
・コラボクレープの販売
','',null,'','1',1000000,'0','amamiya@athree3.com',TIMESTAMP '2024-11-01 20:42:09.461','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-11-05 16:12:27.303',null)
,('KK00005435',1,null,'学園アイドルマスター×渋谷モディ',null,null,null,'2025/04/25','2025/05/05','2025/03/14','2',null,0.000000,'・渋谷モディ
・マルイECサイト
・eeo Store online
・流通各社に商品案内','','1','1','1','2',null,'1','PV等','1','試聴動画等','・アイドルマスターポータル
・弊社Xアカウント',3000000,'',null,null,null,'・新規描き下ろし/描き起こしイラストを使用した新商品の販売','',null,'','1',3000000,'0','amamiya@athree3.com',TIMESTAMP '2024-11-01 20:44:59.520','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-11-05 16:13:47.939',null)
,('KK00005446',1,null,'でらます×アイドルマスター ミリオンライブ！コラボカフェ&ポップアップストア at マンガ展 名古屋',null,null,null,'2024/11/08','2024/12/22','2024/10/29','2',null,0.000000,'名古屋市栄 マンガ展名古屋','','1','1','1','2',null,'2',null,'2',null,'名鉄観光サービス株式会社（本社：名古屋市）が主催し「アイドルマスター ミリオンライブ！」と愛知･名古屋の事業者のコラボレーション企画として開催',3000000,'',null,null,null,'名鉄観光サービス株式会社（本社：名古屋市）が主催し「アイドルマスター ミリオンライブ！」と愛知･名古屋の事業者のコラボレーション企画として2024年11月8日(金)～12月22日(日)に開催する『でらます』に、参加合計16事業者の一つとして「マンガ展 名古屋」も参加させていただきます！

マンガ展を一緒に盛り上げてくるのは、菊地真さん・如月千早さん・横山奈緒さん・宮尾美也さんの4名♪♪♪

「でらます×アイドルマスター ミリオンライブ！コラボカフェ&ポップアップストア」として期間中、期間限定コラボカフェを開催するとともに、素敵なアイドル衣装でファンサービス中の4人の描き下ろしイラストを含む本イベント限定グッズを多数販売します！','',null,'','1',0,'0','hamada@torico-tokyo.com',TIMESTAMP '2024-11-06 10:54:26.094','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-11-11 10:20:02.137',null)
,('KK00005452',1,null,'アイドルマスター SideMコラボ　男道ラーメン（緑マー油ver.）',null,null,null,'2024/11/25','2025/01/31','2024/11/15','2',null,0.000000,'桂花ラーメン直営店舗（熊本３店舗、東京６店舗）','日本国内のみ','1','2','1','2',null,'2',null,'2',null,'弊社直営店（熊本３店舗・東京６店舗）での店頭告知（ポスター・タペストリー掲示）、弊社SNS（X,Instagram,Facebook,LINE公式アカウント）、弊社HPにて告知いたします。',500000,'許諾料50万円、ピクコレ15万円分お取り扱いにて合意済みです',null,null,null,'信玄誠司がTHE 虎牙道とタッグを組み緑マー油を使ったメニューを開発したというストーリーのもと、ノベルティ付きでのラーメンを店頭及び通販で販売していきます。
','',null,'販売国：日本
ノベルティ①：男道ラーメンご注文のお客様にアイドルマスター SideMの信玄誠司、円城寺道流、大河タケル、牙崎漣の４種のコースターのいずれか１枚をランダム配布
ノベルティ②：男道ラーメンご注文のお客様にピクチャーコレクションのアイドルマスター SideMパック１枚をランダム配布
','1',500000,'0','f-tabii@keika-raumen.co.jp',TIMESTAMP '2024-11-06 13:56:24.985','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-11-06 17:53:16.790',null)
,('KK00005455',1,null,'もうひとつの函館',null,null,null,'2024/11/15','2025/03/28','2024/09/18','2',null,0.000000,'函館','','2','2','1','1','中村　源太さん','1','ミリアニ第９話','2',null,'名鉄観光サービス㈱公式Ｘで発信
特設ホームページ',1000000,'',null,null,null,'①声優トークイベント
②函館周遊プラン','',null,'販売国　　　　　：日本
使用キャラクター：高槻やよい、三浦あずさ、如月千早、菊地真、双海亜美、双海真美、萩原雪歩、秋月律子
　　　　　　　　　水瀬伊織、四条貴音、我那覇響、星井美希、天海春香、チーフプロデューサー＆新人ﾌﾟﾛﾃﾞｭｰｻｰ

備考　　　　　　：ちらし、特設HPについては監修依頼中の為、完成版ではございません。','1',1000000,'0','junichiro.nakagawa@mwt.co.jp',TIMESTAMP '2024-11-06 18:57:55.447','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-11-07 12:53:52.166',null)
,('KK00005467',1,null,'アイドルマスター20周年×コトブキヤ 特任プロデューサー就任キャンペーン',null,null,null,'2025/01/01','2025/12/31','2024/12/09','2',null,0.000000,'コトブキヤ秋葉原館　/　コトブキヤ立川本店　/　コトブキヤ日本橋-大阪の3店舗','','2','2','1','2',null,'2',null,'2',null,'株式会社壽屋 製品情報ポータルサイト（https://www.kotobukiya.co.jp/）
　→イベント情報ページ掲載予定
秋葉原館　デジタルサイネージにて電子広告掲出
各店舗内アイドルマスターコーナーにてポスター掲示
各店舗Xアカウントより情報発信',1000000,'',null,null,null,'2025年に20周年を迎えるアイドルマスターシリーズの販促キャンペーンを実施いたします。
タイムカード風スタンプ台紙に12か月分の出勤印を集めてもらい、「プロデューサーが宣伝業務のためにコトブキヤで勤務している」イメージを主として、現地参加型のキャンペーンを1年間行う形をとる予定です。
期間中アイドルマスター関連商品を税込2,000円以上購入でスタンプを押印し、スタンプ3個で特製名刺（箔押し）、スタンプ7個でコトブキヤショップ765ポイント、スタンプコンプリートでシリアルナンバー入り特製社員証をプレゼント。
同時開催で毎月フォロー＆ハッシュタグキャンペーンを開催し、X上でも20周年を盛り上げる施策としての展開予定となります。','',null,'【1/20 修正】
許諾費を100万の記載に修正し、ご教示いただきました通り集約して記載しております。
2番以降も内容を修正したところ「未審査」のステータスに変わり削除ができたため、以降については削除いたしました。','1',1000000,'0','misato-ono@kotobukiya.co.jp',TIMESTAMP '2024-11-11 13:27:33.535','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-01-20 17:03:31.424',null)
,('KK00005467',102,null,'アイドルマスター20周年×コトブキヤ 特任プロデューサー就任キャンペーン　シリアルナンバー入り特製社員証',null,null,null,'2025/01/01','2025/12/31','2024/12/09','2',null,0.000000,'コトブキヤ秋葉原館　/　コトブキヤ立川本店　/　コトブキヤ日本橋-大阪の3店舗','','2','2','1','2',null,'2',null,'2',null,'株式会社壽屋 製品情報ポータルサイト（https://www.kotobukiya.co.jp/）
　→イベント情報ページ掲載予定
秋葉原館　デジタルサイネージにて電子広告掲出
各店舗内アイドルマスターコーナーにてポスター掲示
各店舗Xアカウントより情報発信',0,'',null,null,null,'2025年に20周年を迎えるアイドルマスターシリーズの販促キャンペーンを実施いたします。
タイムカード風スタンプ台紙に12か月分の出勤印を集めてもらい、「プロデューサーが宣伝業務のためにコトブキヤで勤務している」イメージを主として、現地参加型のキャンペーンを1年間行う形をとる予定です。
期間中アイドルマスター関連商品を税込2,000円以上購入でスタンプを押印し、スタンプ3個で特製名刺（箔押し）、スタンプ7個でコトブキヤショップ765ポイント、スタンプコンプリートでシリアルナンバー入り特製社員証をプレゼント。
同時開催で毎月フォロー＆ハッシュタグキャンペーンを開催し、X上でも20周年を盛り上げる施策としての展開予定となります。','',null,'使用料に関しては後日開催予定の765AS描き下ろしフェア（仮名）との合算600万から半分を記載しておりますが、請求は合算でお伝え済みとなります。
社員証はミリオンライブ！バースデーシリーズをご担当いただいております株式会社ネオゲート様にご依頼予定となります。','0',0,'1','misato-ono@kotobukiya.co.jp',TIMESTAMP '2024-11-11 13:29:47.861','misato-ono@kotobukiya.co.jp',TIMESTAMP '2025-01-20 13:10:53.469',null)
,('KK00005467',103,null,'アイドルマスター20周年×コトブキヤ 特任プロデューサー就任キャンペーン　タイムカード風スタンプ台紙',null,null,null,'2025/01/01','2025/12/31','2024/12/09','2',null,0.000000,'コトブキヤ秋葉原館　/　コトブキヤ立川本店　/　コトブキヤ日本橋-大阪の3店舗','','2','2','1','2',null,'2',null,'2',null,'株式会社壽屋 製品情報ポータルサイト（https://www.kotobukiya.co.jp/）
　→イベント情報ページ掲載予定
秋葉原館　デジタルサイネージにて電子広告掲出
各店舗内アイドルマスターコーナーにてポスター掲示
各店舗Xアカウントより情報発信',0,'',null,null,null,'2025年に20周年を迎えるアイドルマスターシリーズの販促キャンペーンを実施いたします。
タイムカード風スタンプ台紙に12か月分の出勤印を集めてもらい、「プロデューサーが宣伝業務のためにコトブキヤで勤務している」イメージを主として、現地参加型のキャンペーンを1年間行う形をとる予定です。
期間中アイドルマスター関連商品を税込2,000円以上購入でスタンプを押印し、スタンプ3個で特製名刺（箔押し）、スタンプ7個でコトブキヤショップ765ポイント、スタンプコンプリートでシリアルナンバー入り特製社員証をプレゼント。
同時開催で毎月フォロー＆ハッシュタグキャンペーンを開催し、X上でも20周年を盛り上げる施策としての展開予定となります。','',null,'使用料に関しては後日開催予定の765AS描き下ろしフェア（仮名）との合算600万から半分を記載しておりますが、請求は合算でお伝え済みとなります。
スタンプ台紙は株式会社グラフィック様にご依頼予定となります。','0',0,'1','misato-ono@kotobukiya.co.jp',TIMESTAMP '2024-11-11 13:31:17.355','misato-ono@kotobukiya.co.jp',TIMESTAMP '2025-01-20 13:10:53.469',null)
,('KK00005467',104,null,'アイドルマスター20周年×コトブキヤ 特任プロデューサー就任キャンペーン　特製名刺（プロデューサーネーム入り）',null,null,null,'2025/01/01','2025/12/31','2024/12/09','2',null,0.000000,'コトブキヤ秋葉原館　/　コトブキヤ立川本店　/　コトブキヤ日本橋-大阪の3店舗','','2','2','1','2',null,'2',null,'2',null,'株式会社壽屋 製品情報ポータルサイト（https://www.kotobukiya.co.jp/）
　→イベント情報ページ掲載予定
秋葉原館　デジタルサイネージにて電子広告掲出
各店舗内アイドルマスターコーナーにてポスター掲示
各店舗Xアカウントより情報発信',0,'',null,null,null,'2025年に20周年を迎えるアイドルマスターシリーズの販促キャンペーンを実施いたします。
タイムカード風スタンプ台紙に12か月分の出勤印を集めてもらい、「プロデューサーが宣伝業務のためにコトブキヤで勤務している」イメージを主として、現地参加型のキャンペーンを1年間行う形をとる予定です。
期間中アイドルマスター関連商品を税込2,000円以上購入でスタンプを押印し、スタンプ3個で特製名刺（箔押し）、スタンプ7個でコトブキヤショップ765ポイント、スタンプコンプリートでシリアルナンバー入り特製社員証をプレゼント。
同時開催で毎月フォロー＆ハッシュタグキャンペーンを開催し、X上でも20周年を盛り上げる施策としての展開予定となります。','',null,'キャンペーン本体とハッシュタグキャンペーンの特典の基本ベースは同一となります。
ハッシュタグキャンペーンの名刺は「プロデューサーネーム入り（30枚）」になり、印刷が箔押し⇒フルカラーになります。
ハッシュタグキャンペーンの社員証は7月のみの配布でシリアルナンバーが「No.765」になります
使用料に関しては後日開催予定の765AS描き下ろしフェア（仮名）との合算600万から半分を記載しておりますが、請求は合算でお伝え済みとなります。
名刺は株式会社グラフィック様にご依頼予定となります。','0',0,'1','misato-ono@kotobukiya.co.jp',TIMESTAMP '2024-11-11 13:32:25.299','misato-ono@kotobukiya.co.jp',TIMESTAMP '2025-01-20 13:10:53.469',null)
,('KK00005467',105,null,'アイドルマスター20周年×コトブキヤ 特任プロデューサー就任キャンペーン　社員証（シリアルナンバーNo.765）',null,null,null,'2025/01/01','2025/12/31','2024/12/09','2',null,0.000000,'コトブキヤ秋葉原館　/　コトブキヤ立川本店　/　コトブキヤ日本橋-大阪の3店舗','','2','2','1','2',null,'2',null,'2',null,'株式会社壽屋 製品情報ポータルサイト（https://www.kotobukiya.co.jp/）
　→イベント情報ページ掲載予定
秋葉原館　デジタルサイネージにて電子広告掲出
各店舗内アイドルマスターコーナーにてポスター掲示
各店舗Xアカウントより情報発信',0,'',null,null,null,'2025年に20周年を迎えるアイドルマスターシリーズの販促キャンペーンを実施いたします。
タイムカード風スタンプ台紙に12か月分の出勤印を集めてもらい、「プロデューサーが宣伝業務のためにコトブキヤで勤務している」イメージを主として、現地参加型のキャンペーンを1年間行う形をとる予定です。
期間中アイドルマスター関連商品を税込2,000円以上購入でスタンプを押印し、スタンプ3個で特製名刺（箔押し）、スタンプ7個でコトブキヤショップ765ポイント、スタンプコンプリートでシリアルナンバー入り特製社員証をプレゼント。
同時開催で毎月フォロー＆ハッシュタグキャンペーンを開催し、X上でも20周年を盛り上げる施策としての展開予定となります。','',null,'キャンペーン本体とハッシュタグキャンペーンの特典の基本ベースは同一となります。
ハッシュタグキャンペーンの名刺は「プロデューサーネーム入り（30枚）」になり、印刷が箔押し⇒フルカラーになります。
ハッシュタグキャンペーンの社員証は7月のみの配布でシリアルナンバーが「No.765」になります
使用料に関しては後日開催予定の765AS描き下ろしフェア（仮名）との合算600万から半分を記載しておりますが、請求は合算でお伝え済みとなります。
社員証はミリオンライブ！バースデーシリーズをご担当いただいております株式会社ネオゲート様にご依頼予定となります。','0',0,'1','misato-ono@kotobukiya.co.jp',TIMESTAMP '2024-11-11 13:34:12.141','misato-ono@kotobukiya.co.jp',TIMESTAMP '2025-01-20 13:10:53.469',null)
,('KK00005469',1,null,'学園アイドルマスタードデカミンキャンペーン',null,null,null,'2025/03/11','2025/05/30','2025/03/03','2',null,0.000000,'全国のコンビニエンスストア
全国のスーパー・ドラッグストア・イオンなどの量販店','','1','1','1','1','直筆サイン','1','描き下ろしイラスト・ゲーム内素材、PV素材','1','未定','学園アイドルマスター公式X
アサヒ飲料公式X
ファミリーマートビジョン・店内放送・レジ液晶POP（調整中）
等を予定',15000000,'',null,null,null,'・ドデカミンガール総選挙企画　⇒ランキングトップのアイドルによる特別施策
①描き下ろしイラスト（1枚絵想定）②該当キャラクターの声優様サイン色紙プレゼント ③大型ビジョンでのオリジナル映像放映
・マイレージクローズドキャンペーン
・フォロー＆リポストキャンペーン
・ファミリーマート限定クローズド施策
・ファミリーマート店頭書籍物販（仮）','',null,'情報解禁日は調整中のため仮の日程となります。
施策内容については、適宜ご担当者様と相談の上、調整させていただけますと幸いです。

販売国：日本
使用キャラクター：全キャラクター１２名','1',15000000,'0','n.watanabe@icnct.co.jp',TIMESTAMP '2024-11-11 14:04:18.435','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-11-20 13:15:43.606',null)
,('KK00005473',1,null,'アイドルマスターSideM in グリーンランド',null,null,null,'2024/12/20','2025/01/13','2024/10/01','1','2024/12/20',800.000000,'園内全域・イベントホール（物販・ラリー受付会場1店舗）、コラボアトラクション4機種、コラボフード・ドリンク販売店舗10店舗','','1','2','1','1','撮り下ろし音声作成','2',null,'1','添付資料にてご送付いたします。','当園公式HP・各種SNS（X・Instagram・Tiktok・LINE）を予定',1100000,'',null,null,null,'Jupiter・FRAMEの計2ユニット（メンバー6名）とのコラボレーションイベント。園内ではアトラクション・フード・ドリンクとのコラボレーションの他、フォトスポット等園内装飾を実施。描き起こしイラストを使用したオリジナルグッズや、キーワードを集めて回るラリーイベントも展開するなど、園内全体とのコラボレーションイベントとなります。','',null,'【商品】
●描き起こしイラスト使用オリジナルグッズ全5種
・トレーディング缶バッジ全6種
・トレーディングアクリルキーホルダー全6種
・アクリルスタンド全6種
・クリアポーチ全2種
・クリアファイル全1種
●ラリーイベント成功者（参加者）向け配布ノベルティ
・ダイカットステッカー全6種
●コラボフード・ドリンク購入者向けノベルティ
・ランダムコースター全2種

【描き起こしイラスト使用アイドル】
・握野英雄
・信玄誠司
・木村龍
・天ヶ瀬冬馬
・御手洗翔太
・伊集院北斗
','1',1000000,'0','n-hirashima@greenland.co.jp',TIMESTAMP '2024-11-11 20:00:42.951','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-11-14 21:02:39.823',null)
,('KK00005477',1,null,'学園アイドルマスター ROUND1コラボキャンペーン',null,null,null,'2025/07/08','2025/10/12','2025/05/01','2',null,0.000000,'ROUND1様 国内複数店舗（調整中）','','1','1','1','2',null,'1','ボウリングエキサイタ映像（作品ビジュアル素材を使用してラウンド1様にて制作予定）、その他作品様ご希望の告知映像・CM類','1','未定（ラウンド1様とは協議前につき）','・イベント特設ページの開設
・X（twitter）告知　※フォロー＆リポストキャンペーンを含む

店舗数：日本国内 約100店舗(2022年8月時点)、北米や中国にて50店舗
利用者：年間利用者は延べ約5,000万人
のラウンド1様顧客に対しての訴求、宣伝活動を想定',5000000,'',null,null,null,'カラオケ、ボウリング、スポッチャ、アミューズメントなど他企業様にない”エンタメ複合施設”の強みを活かしたROUND1様ならではの多角的な企画展開をご提案できればと存じます。
作品様に描き下ろしイラストの作成をお願いさせていただき、開催期間中にそれぞれのアクティビティのコラボセットやコラボグッズの販売等を実施する企画になります。

▼主な実施内容
・コラボグッズの販売（会期終了後は弊社ECサイトおよび一般流通先様にて継続販売予定）
・グッズ購入ノベルティの配布
・各アクティビティのコラボパック販売（ボウリング、カラオケ、ビリヤード、ダーツ、スポッチャ）
・コラボルームの設置（カラオケ）
・コラボドリンク、フードの販売
・マストバイキャンペーンのノベルティ配布（アミューズメント）
・ボウリングエキサイタ映像の作成～放映
・ボウリングスコア登録キャンペーンでのノベルティ配布
・Rism2フォト コラボ限定フレームの実施
・コラボイラストパネルの設置等、館内装飾の実施
等
','',null,'2024年10月段階でお打ち合わせ済の各企画書を添付致します。

※「情報初出時期」は仮のため現時点では未定となります。','1',5000000,'0','ooba@armabianca.com',TIMESTAMP '2024-11-12 16:34:05.342','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-12 17:40:01.716',null)
,('KK00005486',1,null,'TEKKEN WORLD TOUR 2024 POP UP PIZZA STAND',null,null,null,'2024/11/22','2024/12/08','2024/11/01','2',null,0.000000,'店舗：パンとエスプレッソとまちあわせ　住所：東京都渋谷区神宮前6丁目20?10 MIYASHITA PARK South 2F','','1','2','1','2',null,'1','tekkenchannel　（https://www.youtube.com/@tekkenchannel）','1','TEKKEN 8 Original Soundtrack','イベント公式サイト、イベント公式Xでの告知',0,'飲食購入者へキャラクターカードの配布があるため、特典物として製造価格×１０％×製造枚数分のロイヤリティをいただきます。
また、TWTファイナル盛り上がりのためこちらからコラボカフェをお願いしているため、イベント許諾料はナシ。となります。
その代わり、メニュー記載の飲食すべての販売分ロイヤリティをいただきます。',null,null,null,'人気格闘ゲーム ”鉄拳”シリーズ の30周年と TEKKEN World Tour 2024決勝大会を記念して、POP UP PIZZA STANDを期間限定でOPEN！
鉄拳まみれに装飾した店内では、世界を代表するプレーヤーをオマージュしたピザや、種類豊富なドリンクやデザートをご用意！
最新作 "鉄拳 8"の体験コーナーや、大会ライブ映像、カフェ限定グッズと盛沢山な内容でお待ちしております。
','',null,'','1',0,'0','t.saito@bbv.co.jp',TIMESTAMP '2024-11-13 18:48:58.406','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2024-11-14 16:45:29.994',null)
,('KK00005488',1,null,'CINDERELLA REAL PARTY! 10 拾年の宴～舟民の舞ｗｗ',null,null,null,'2024/10/13','2024/10/13','2024/07/17','1','2024/08/29',5500.000000,'東京・新ニッショーホール','','1','2','2','1','原紗友里（本田未央役）、青木瑠璃子（多田李衣菜役）、高森奈津美（前川みく役）、のぐちゆり（及川雫役）、集貝はな（的場梨沙役）','2',null,'1','ラジオ「CINDERELLA PARTY!」関連楽曲','ラジオ「CINDERELLA PARTY!」を中心に、貴社HP・SNS、及び弊社HP・SNSでの宣伝販促を行います。',null,'チケットRY10％のみ',null,null,null,'ラジオ「CINDERELLA PARTY!」の10周年を記念した公録イベント。主宰の原紗友里（本田未央役）、青木瑠璃子（多田李衣菜役）、ゲストに高森奈津美（前川みく役）、のぐちゆり（及川雫役）、集貝はな（的場梨沙役）を迎え、後日放送するトークパート、ライブパートの二部構成で実施。なお、昼の部トークパートを公開録音とし、夜の部は全編を生配信いたします。','',null,'','1',0,'0','ryuzaki_hajime@columbia.co.jp',TIMESTAMP '2024-11-13 20:30:39.063','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-11-15 11:19:09.060',null)
,('KK00005491',1,null,'デレステもSuper Point Screenも10周年♪ 一緒にお祝いキャンペーン',null,null,null,'2025/02/20','2025/03/31','2024/11/26','2',null,0.000000,'WEBのみ','','2','1','1','2',null,'2',null,'2',null,'アプリDL数1600万
MAU300万
DAU215万
上記に対して訴求',2000000,'使用料：200万円
イラスト制作費用：15万円×3体＝45万円',null,null,null,'楽天サービススーパーポイントスクリーンのアプリ10周年を記念し同じく10周年を迎えるアイドルマスターシンデレラガールズとコラボ
限定描き下ろしデザインのノベルティやキャラクター利用のアプリ着せ替えがもらえるキャンペーンを実施する','',null,'','1',2000000,'0','hiroki.nakazato@rakuten.com',TIMESTAMP '2024-11-14 11:19:04.619','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-11-18 10:45:08.899',null)
,('KK00005496',1,null,'Bandai Namco Cross Store Brooklyn,New York',null,null,null,'2025/02/28','2025/03/31','2025/02/28','2',null,0.000000,'Bandai Namco Cross Store Brooklyn,New York','934 3rd Avenue Brooklyn, NY 11232','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',0,'',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・期末のオープンとなるため2024年度分は免除

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.
※オープン日：2025年2月28日','1',0,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-11-14 19:19:45.409','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-12-25 16:49:39.492',null)
,('KK00005497',1,null,'東京タワー×アイドルマスター シンデレラガールズ(仮)',null,null,null,'2025/03/22','2025/04/24','2024/11/26','2',null,0.000000,'東京タワー Co・Lab-TOKYO-','','1','1','1','2',null,'1','未定','1','未定','未定',2000000,'使用料：200万円
イラスト制作費用：15万円×6体＝90万円',null,null,null,'東京タワーコラボ','',null,'','1',2000000,'0','naru@trust-g.jp',TIMESTAMP '2024-11-14 20:43:15.698','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-11-18 11:23:39.207',null)
,('KK00005501',1,null,'アイドルマスター SideM Mフェス2025 in アニメイト',null,null,null,'2025/04/05','2025/04/27','2024/12/25','2',null,0.000000,'全国アニメイト・アニメイト通販','','1','2','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',500000,'',null,null,null,'期間中、『アイドルマスターSideM』関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎に特典を1枚プレゼント！','',null,'','1',500000,'0','m-shibata@movic.co.jp',TIMESTAMP '2024-11-15 20:18:37.960','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-11-21 12:00:20.214',null)
,('KK00005508',1,null,'鉄拳8　JAPAN EXPO THAILAND2025 出展',null,null,null,'2025/02/07','2025/02/09','2024/11/30','2',null,0.000000,'タイ：バンコク　セントラルワールド内　出展ブース（Toy＆IP　license 2F -B1+B3)','タイ：バンコク
Central World 4,4/1-4/2,4/4 Rajdamri Phathumwan, Bangkok 10330','1','2','1','2',null,'1','PV等','2',null,'JAPAN EXPO THAILANDの公式HPでのバナー告知/弊社X（広報）にて投稿/プレスリリースでの掲載/貴社Xでのリポストを希望します。',null,'',null,null,null,'JAPAN EXPO Thailand　2025にて鉄拳8グッズブースを出展します。アジア地域でも人気の高い鉄拳8を
タイ国内でも大型イベントにてPRします。紀伊国屋ニューヨーク/超・鉄拳祭-渋谷-に続き、アジア・タイユーザーの方へ
グッズをお届けします。','',null,'超・鉄拳祭渋谷にて展開したグッズにプラスして、必殺技アクリルスタンド-風間 飛鳥-を追加します。','2',0,'0','mizuno@beblock.co.jp',TIMESTAMP '2024-11-19 13:41:01.614','Tomoya_Kanai@bandainamcoent.co.jp',TIMESTAMP '2024-11-19 14:06:15.652',null)
,('KK00005509',1,null,'鉄拳8　JAPAN EXPO THAILAND2025 出展',null,null,null,'2025/02/07','2025/02/09','2024/11/30','2',null,0.000000,'タイ：バンコク　セントラルワールド内　出展ブース（Toy＆IP　license 2F -B1+B3)','タイ：バンコク
Central World 4,4/1-4/2,4/4 Rajdamri Phathumwan, Bangkok 10330','1','2','1','2',null,'1','PV等','2',null,'JAPAN EXPO THAILANDの公式HPでのバナー告知/弊社X（広報）にて投稿/プレスリリースでの掲載/貴社Xでのリポストを希望します。',null,null,null,null,null,'JAPAN EXPO Thailand　2025にて鉄拳8グッズブースを出展します。アジア地域でも人気の高い鉄拳8を
タイ国内でも大型イベントにてPRします。紀伊国屋ニューヨーク/超・鉄拳祭-渋谷-に続き、アジア・タイユーザーの方へ
グッズをお届けします。','',null,'超・鉄拳祭渋谷にて展開したグッズにプラスして、必殺技アクリルスタンド-風間 飛鳥-を追加します。','0',null,'1','mizuno@beblock.co.jp',TIMESTAMP '2024-11-19 14:13:12.840','mizuno@beblock.co.jp',TIMESTAMP '2025-01-06 16:55:18.525',null)
,('KK00005520',1,null,'【イベント/CS/パックマン】ユニクロ 池袋サンシャイン60通り店 UTime！ プリントサービス',null,null,null,'2024/11/08','2025/11/07','2024/11/08','2',null,0.000000,'ユニクロ 池袋サンシャイン60通り店','','1','2','2','2',null,'2',null,'2',null,'店頭告知、公式SNS、公式HPなど',50000,'',null,null,null,'UTime！ は店舗のその場でデザイン、印刷が可能です。
店舗ごとに限定デザインも販売中。
パックマン…パターン3種

【UTme!展開店舗取り扱い商品一覧】
・ベーシックTシャツ（半袖） WHITE
・UクルーネックＴ（半袖）　WHITE / NATURAL
 ・KIDSベーシックTシャツ（半袖） WHITE
・スウェットシャツ OFF WHITE
・トートバッグ OFF WHITE
・ミニトートバッグ OFF WHITE','',null,'【契約期間】
１年

【条件】
５万円','1',50000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-11-20 10:28:46.868','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-11-20 11:58:26.486',null)
,('KK00005521',1,null,'学園アイドルマスターローソンキャンペーン',null,null,null,'2025/05/20','2025/06/02','2025/05/14','2',null,0.000000,'全国のローソン（約14,650店舗）','','1','1','1','2',null,'2',null,'2',null,'学園アイドルマスター公式X
アイマス公式X
アイマスポータル
ローソン公式サイト
ローソン公式X　
等を予定',6000000,'',null,null,null,'・対象商品3点購入でもらえるベタ付け景品キャンペーン
※対象商品はロッテの商品になります。

','',null,'情報解禁日は調整中のため仮の日程となります。
物販展開は追ってご相談させていただけますと幸いです。

販売国：日本
使用キャラクター：全キャラクター（12人）','1',6000000,'0','n.watanabe@icnct.co.jp',TIMESTAMP '2024-11-20 12:21:07.413','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-11-20 13:13:57.409',null)
,('KK00005524',1,null,'学園アイドルマスター×狭山スキー場　コラボイベント',null,null,null,'2025/02/28','2025/03/30','2025/01/28','1','2025/02/01',2000.000000,'狭山スキー場
(〒359-1153 埼玉県所沢市上山口２１６７)','','1','1','1','2',null,'1','PV素材など','1','ゲーム内BGMを希望します','・狭山スキー場公式(イベントページおよびX)
・アトフェス公式X
・(西武線駅構内広告掲出検討中)',5000000,'',null,null,null,'イベントタイトル：課外授業はスキー場でスノーライブ！(仮)
コンセプト：期待と不安が入り混じる春先にアイドルたちから愛を込めて元気をお届け！
①オリジナルグッズ
②クイズラリー
③スキーチャレンジ
④縁日
⑤フォトスポット
⑥コラボフード
⑦スペシャルチケット
⑧貸し切りテント(スノーライブVIP ROOM)','',null,'チケット券売は複数種考えおり、価格変更となる可能性がございます点ご容赦賜れますと幸いです。','1',5000000,'0','hitomi.tsuboi@hq.cri.co.jp',TIMESTAMP '2024-11-21 13:07:15.531','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-11-21 16:04:54.330',null)
,('KK00005530',1,null,'namcoワンダーシティ南熊本店 店内装飾',null,null,null,'2024/12/14','2025/03/31','2024/12/14','2',null,0.000000,'namcoワンダーシティ南熊本店','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'包括規定の装飾料100,000円/年度更新扱いとなります。',null,null,null,'namcoワンダーシティ南熊本店内の店舗装飾に太鼓の達人を使用しております。（ドンだーステーション）','',null,'・年間許諾料：100,000円
・オープン日：2024/12/14','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-11-22 12:40:05.661','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-11-22 15:38:11.798',null)
,('KK00005532',1,null,'Pac-Man Label Design',null,null,null,'2025/05/01','2026/04/30','2025/05/01','2',null,0.000000,'Epsonラベルライター専用アプリ「Label Editor Mobile」上','韓国・台湾・米国','2','2','2','2',null,'2',null,'2',null,'・Epson海外販売会社Webサイト 商品紹介ページ、ECサイトの商品紹介サイトにてパックマンラベルが印刷できることを訴求
',2000000,'ノベルティに関してはまだ検討中のため、確定次第追加します。',null,null,null,'Epsonのラベルライターのホームユーザー向けに公開しているアプリ「Label Editor Mobile」上で、印刷素材としてパックマンのシンボルとテンプレート合わせて50～100個を期間限定でリリースする。
ユーザーはパックマンのキャラクターを使い、お名前ラベルや整理整頓ラベルなどをオリジナルで作成できる。','',null,'展開国：韓国・台湾・米国
キャラクター：パックマン　ゴースト','1',2000000,'0','Nishino.Yuka@exc.epson.co.jp',TIMESTAMP '2024-11-25 11:54:57.170','Wen_Zhou@bandainamcoent.co.jp',TIMESTAMP '2024-12-13 15:43:33.649',null)
,('KK00005545',1,null,'アイドルマスター シンデレラガールズ × スモールワールズ',null,null,null,'2025/03/26','2025/05/27','2024/12/02','2',null,0.000000,'ミニチュアミュージアム スモールワールズ
東京都江東区有明１?３?３３','','1','1','1','2',null,'1','コンサート関連素材（有明アリーナ）','1','コンサートで使用予定の楽曲（有明アリーナ）','PR TIMES、弊社公式メディア（WEB、SNS）',null,'',null,null,null,'・弊社提携先の有明アリーナで開催されるコンサート（4/26, 4/27）に来場予定・来場者を含むファン層、ファンではない来場客、インバウンド来場客が楽しめるイベント。
・キャラ探しゲーム、コラボメニュー、コラボグッズ、フォトスポット展示、フィギュア作成等を全館で展開する。','',null,'・グッズは日本のみで販売、御社ECが使用可能であればご相談したい。
・期間中にスポンサーイベントが重なるため、重複期間中はキャラ探しゲームのみ配布方式が変わる予定（手渡しから棚おきに）','1',2000000,'0','sawatari@smallworlds.co.jp',TIMESTAMP '2024-11-27 09:04:04.580','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-11-29 15:51:54.455',null)
,('KK00005546',1,null,'SHHis POP UP SHOP『武闘遊戯』',null,null,null,'2024/12/20','2025/02/02','2024/11/22','2',null,0.000000,'有楽町マルイ
なんばマルイ
なんばマルイ以降に事後EC','','2','1','1','2',null,'2',null,'2',null,'マルイノアニメ特設サイトおよびSNS
アイマスポータルおよびシャニマス関連SNS',1500000,'',null,null,null,'マルイ（有楽町・なんば）にて12月20日から2月2日までの間
チャイナ（カンフー）をテーマに
SHHisの七草にちか・緋田美琴の2名の描きおろしイラスト
シーズ・ストレイライト・放課後クライマックスガールズ・アルストロメリアの
4ユニットのミニキャライラストを中心に展開するＰＯＰ　ＵＰ　ＳＨＯＰ施策','',null,'','2',0,'0','oshima@macross.co.jp',TIMESTAMP '2024-11-27 10:06:29.724','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 10:45:16.373',null)
,('KK00005549',1,null,'アイドルマスター ミリオンライブ！STARDOM ROAD THEATER COLLABO CAFE in ORBカフェ & Clove Lounge',null,null,null,'2024/11/30','2025/01/14','2024/11/22','2',null,0.000000,'ORB cafe銀座博品館店／Clove Lounge秋葉原店','','1','1','1','2',null,'1','店舗内PV','1','店舗内BGM','実施店舗内、HP、SNSにて展開',2000000,'',null,null,null,'イベントの詳細
【イベント名】アイドルマスター ミリオンライブ！STARDOM ROAD THEATER COLLABO CAFE in ORBカフェ & Clove Lounge
【会場】ORB cafe銀座博品館店／Clove Lounge秋葉原店
【開催日】２０２４年１１月２７日～２０２５年１月１４日
【主催】株式会社オーブ
【利用態様】イベントの実施、飲食メニューの販売、店舗装飾の実施
','',null,'','1',2000000,'0','y.nasaka@orbcorp.co.jp',TIMESTAMP '2024-11-27 10:34:52.735','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-11-28 09:51:32.041',null)
,('KK00005599',1,null,'namco LEGENDARY by STUDY YU-SAKU　個展入場チケット特典ステッカー',null,null,null,'2025/01/04','2025/01/26','2024/12/13','1','2024/12/16',550.000000,'TOKYO PiXEL. shop & gallery　（東京・蔵前・１店舗）','','1','1','1','2',null,'2',null,'2',null,'事前入場予約チケット５５０円　150枚発券予定

550円（価格）×150枚（枚数）×10%（チケットロイヤリティ）＝8250円',8250,'',null,null,null,'2025年１月4日～26日までTOKYO PiXEL. shop & galleryで開催されるSTUDY優作個展
namco LEGENDARYコラボグッズ販売','',null,'70×50ｍｍ
販促用非売品ステッカー','1',8250,'0','oozu@oozu.jp',TIMESTAMP '2024-12-03 18:42:38.086','takuro_akasaka@bandainamcoent.co.jp',TIMESTAMP '2024-12-10 16:00:25.093',null)
,('KK00005600',1,null,'namco LEGENDARY by STUDY YU-SAKU　個展会場POP',null,null,null,'2025/01/04','2025/01/26','2024/12/13','2',null,0.000000,'TOKYO PiXEL. shop & gallery　（東京・蔵前・１店舗）','','2','2','2','2',null,'2',null,'2',null,'個展会場正面ガラス面に使用',null,'',null,null,null,'2025年１月4日～26日までTOKYO PiXEL. shop & galleryで開催されるSTUDY優作個展
namco LEGENDARYコラボグッズ販売','',null,'700×500ｍｍ
ガラスに貼るカッティングステッカーＰＯＰです。','2',0,'0','oozu@oozu.jp',TIMESTAMP '2024-12-03 18:53:37.186','takuro_akasaka@bandainamcoent.co.jp',TIMESTAMP '2024-12-04 19:44:22.002',null)
,('KK00005601',1,null,'アイドルマスター シンデレラガールズ スターライトステージ×カラオケの鉄人',null,null,null,'2025/04/23','2025/06/15','2025/03/19','2',null,0.000000,'（6店舗）カラオケの鉄人　秋葉原昭和通り口店、渋谷センター街店、コラボミックス大阪なんば店、コラボミックス福岡天神店、コラボミックス名古屋名駅店、コラボミックス松山銀天街店、','','1','1','1','2',null,'2',null,'2',null,'・弊社X（旧Twitter）アカウントによるコラボ告知
・弊社サイトにてコラボ特設ページ開設
・コラボ開催店舗にてA3ポスターなどによる販促',1500000,'イラスト制作費用：15万円×3体＝45万円',null,null,null,'カラオケの鉄人コラボ開催店舗でのコラボドリンク・グッズの販売など','',null,'','1',1500000,'0','ishikawa.ko@tetsujinka.com',TIMESTAMP '2024-12-03 20:28:12.108','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-12-10 16:08:04.183',null)
,('KK00005604',1,null,'冬馬のバターチキンカレーパン出張販売所 in THE IDOLM@STER M@STER EXPO',null,null,null,'2024/12/14','2024/12/15','2024/12/06','2',null,0.000000,'幕張メッセで開催されるTHE IDOLM@STER M@STER EXPOにて1店舗展開いたします。','','2','2','1','2',null,'2',null,'2',null,'アイマスEXPO公式ページ、弊社運営「冬馬のバターチキンカレーパン出張販売所」公式Xにて告知',0,'',null,null,null,'以前よりご好評いただいております「冬馬のバターチキンカレーパン出張販売所をアイマスEXPOでも出店致します。
バターチキンカレーパン、チーズキーマカレーパン、ホットチャイの再販商品に加え、
新メニューとしてデザートもご用意しております。
ご注文特典として「理由（あって）イベントスタッフ！アクリルネームバッジ（全49種）がランダムで付属。','',null,'■ご注文特典
「理由（ワケ）あってイベントスタッフ！アクリルネームバッジ」（全49種）
※315プロダクション所属アイドル49名

■配布レギュレーション
A～Eのお好きなグループをお客様にご指定いただき、
ご指定グループよりご注文1点につき1個をランダムでお渡しいたします。
','1',0,'0','k_ichimura@j-holdings.jp',TIMESTAMP '2024-12-04 15:05:11.754','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-12-04 18:10:17.853',null)
,('KK00005629',1,null,'Happy New Year Tokyo 2025',null,null,null,'2024/12/31','2024/12/31','2024/11/22','2',null,0.000000,'都民広場','','2','2','2','2',null,'1','支給素材','2',null,'公式HPやチラシ・ポスター配布、都内の街頭サイネージなどで宣伝。リリースは東京都知事の会見にてリリース。',200000,'',null,null,null,'東京都主催のカウントダウンイベント','',null,'','1',200000,'0','k.muramatsu@dentsulive.co.jp',TIMESTAMP '2024-12-06 14:51:37.786','Nina_Kato@bandainamcoent.co.jp',TIMESTAMP '2024-12-12 18:34:03.084',null)
,('KK00005669',1,null,'TEKKEN WORLD TOUR 2024 POP UP PIZZA STAND',null,null,null,'2024/11/22','2024/12/08','2024/11/01','2',null,0.000000,'店舗：パンとエスプレッソとまちあわせ　住所：東京都渋谷区神宮前6丁目20?10 MIYASHITA PARK South 2F','','1','2','1','2',null,'1','tekkenchannel　（https://www.youtube.com/@tekkenchannel）','1','TEKKEN 8 Original Soundtrack','イベント公式サイト、イベント公式Xでの告知',0,null,null,null,null,'人気格闘ゲーム ”鉄拳”シリーズ の30周年と TEKKEN World Tour 2024決勝大会を記念して、POP UP PIZZA STANDを期間限定でOPEN！
鉄拳まみれに装飾した店内では、世界を代表するプレーヤーをオマージュしたピザや、種類豊富なドリンクやデザートをご用意！
最新作 "鉄拳 8"の体験コーナーや、大会ライブ映像、カフェ限定グッズと盛沢山な内容でお待ちしております。
','',null,'','0',null,'0','t.saito@bbv.co.jp',TIMESTAMP '2024-12-13 15:58:51.949','t.saito@bbv.co.jp',TIMESTAMP '2024-12-13 15:58:51.949',null)
,('KK00005670',1,null,'TEKKEN WORLD TOUR 2024 POP UP PIZZA STAND',null,null,null,'2024/11/22','2024/12/08','2024/11/01','2',null,0.000000,'店舗：パンとエスプレッソとまちあわせ　住所：東京都渋谷区神宮前6丁目20?10 MIYASHITA PARK South 2F','','1','2','1','2',null,'1','tekkenchannel　（https://www.youtube.com/@tekkenchannel）','1','TEKKEN 8 Original Soundtrack','イベント公式サイト、イベント公式Xでの告知',0,null,null,null,null,'人気格闘ゲーム ”鉄拳”シリーズ の30周年と TEKKEN World Tour 2024決勝大会を記念して、POP UP PIZZA STANDを期間限定でOPEN！
鉄拳まみれに装飾した店内では、世界を代表するプレーヤーをオマージュしたピザや、種類豊富なドリンクやデザートをご用意！
最新作 "鉄拳 8"の体験コーナーや、大会ライブ映像、カフェ限定グッズと盛沢山な内容でお待ちしております。
','',null,'','0',null,'0','t.saito@bbv.co.jp',TIMESTAMP '2024-12-13 16:02:22.501','t.saito@bbv.co.jp',TIMESTAMP '2024-12-13 16:02:22.501',null)
,('KK00005685',1,null,'学園アイドルマスター 1st Anniversary in 秋葉原',null,null,null,'2025/05/16','2025/06/02','2025/04/16','2',null,0.000000,'コトブキヤ秋葉原館
AKIHABARAゲーマーズ本店
あみあみ
アイドルマスター オフィシャルショップ アトレ秋葉原店
秋葉原UDX レストラン＆ショップ アキバ・イチ
アキバ・トリム','日本国内店舗での店頭販売
あみあみ、アソビストアでの期間中の同時通販','1','1','1','2',null,'2',null,'2',null,'・Twitterでの宣伝
・配信番組でのスライド公開',8000000,'使用料：800万円
イラスト制作費用：256万円',null,null,null,'『学園アイドルマスター』のリリース1周年を記念して、秋葉原の各店舗で新商品の販売や展示、デジタルスタンプラリー等を行います。','',null,'','1',8000000,'0','sekiguchi.shunsuke@oh-ami.com',TIMESTAMP '2024-12-17 18:43:49.229','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2024-12-19 12:03:55.578',null)
,('KK00005716',1,null,'PAC-MAN MIKOSHI FEST.',null,null,null,'2025/02/01','2025/02/01','2025/01/17','2',null,0.000000,'namcoTOKYO','','1','2','2','2',null,'2',null,'2',null,'店頭告知、公式SNS、公式HPなど',100000,'',null,null,null,'IP（パックマン）×ライブ型エンタメ×アートの体験型イベント。
【展開内容】
・音楽演出（PAC-MAN SE×80年代シティポップ×生演奏）
・映像演出（PAC-MAN映像MIX）
・アート物販
・通常物販
【施設への入場料】
無料※今回はPoCであり、招待制の実施予定','',null,'【条件】
10万円','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-12-25 13:25:23.777','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-12-25 16:52:14.874',null)
,('KK00005719',1,null,'Bandai Namco Cross Store Birmingham',null,null,null,'2025/03/24','2025/03/31','2025/03/24','2',null,0.000000,'Bandai Namco Cross Store Birmingham','Units 2, 42 New Street, Birmingham B2 4EG','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',0,'',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'・期末オープンとなるため2024年度分は免除

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.
※オープン日：2025年3月末','1',0,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-12-25 15:04:40.639','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-12-26 11:43:10.006',null)
,('KK00005722',1,null,'SHIBUYA 109 POP UP SHOP『綺羅これくしょん』 ',null,null,null,'2025/02/28','2025/03/16','2024/01/31','2',null,0.000000,'SHIBUYA109渋谷店　地下1階 DISP!!!','なし','1','1','1','2',null,'2',null,'2',null,'アイマスポータルを始めとしたコンテンツ側のSNS
SHIBUYA109公式SNS
店頭店外の一部屋外広告を実施',1500000,'',null,null,null,'コメテックを中心としたPOP UP SHOPを展開
新規描き下ろしイラストをはじめ、ミニキャライラストの描き起こしも実施
SHIBUYA109渋谷店にて開催','',null,'','1',1500000,'0','oshima@macross.co.jp',TIMESTAMP '2024-12-25 18:57:18.198','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2024-12-26 13:00:39.087',null)
,('KK00005723',1,null,'太鼓の達人 おまけ横丁 namcoエアポートウォーク名古屋',null,null,null,'2025/02/28','2025/03/31','2025/02/01','2',null,0.000000,'namcoエアポートウォーク名古屋店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'BNAM包括規定装飾料10万円/年度更新',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日の2025年2月下旬～3月上旬予定となります。
仮で2/28で設定しております。','1',100000,'0','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2024-12-25 19:48:47.434','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-12-25 20:16:08.377',null)
,('KK00005728',1,null,'サントリーフース゛様25年2月イオンまとめ売り施策',null,null,null,'2025/02/25','2025/03/03','2025/02/11','2',null,0.000000,'全国のイオン（一部店舗を除く）','','2','2','1','2',null,'2',null,'2',null,'サントリー様：店頭ポスター・Xを予定
※調整中のため、変更となる可能性がございます。',3500000,'',null,null,null,'全国のイオン（一部店舗を除く）にて、サントリー小型PET飲料4本お買い上げで
景品（クリアファイル）1つをプレゼントする【まとめ売り施策】を想定。','',null,'','1',3500000,'0','kyo-fujimoto@cdg.co.jp',TIMESTAMP '2024-12-26 16:11:41.025','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-12-26 16:20:27.959',null)
,('KK00005744',1,null,'『テイルズ オブ』シリーズ×GiGOのたい焼き',null,null,null,'2025/05/31','2025/07/13','2025/05/16','2',null,0.000000,'たい焼き：GiGOのたい焼き総本店1店舗
ノベルティ付きドリンク：GiGOのアミューズメント施設20店舗（増減の可能性がございます）','','1','2','1','2',null,'2',null,'2',null,'GiGOのアミューズメント施設が保有する屋外大型ビジョン（池袋・新宿）にて
作品のプロモーション映像を放映する枠を期間内無償供出いたします。',500000,'',null,null,null,'『テイルズ オブ』シリーズの30周年を記念して、シリーズに登場するマスコットキャラクター（トクナガ・ルル・ノルミン）をモチーフにしたコラボたい焼きの販売と、ゲームパッケージ・キャラクター立ち絵を使用したコースターがもらえるノベルティ付きドリンクを販売しシリーズ30年の歩みを体感していただける飲食コラボを展開いたします。

開催時期：2025年5月31日～7月13日
販売商品：コラボたい焼き（『テイルズ オブ焼き』）、ノベルティ付きドリンク
ノベルティ展開：種類分けに関しましては別途ご相談させていただけますと幸甚です。','',null,'■販売国
日本国内

■使用キャラクター
【たい焼き】トクナガ、ルル、ノルミン（フェニックス）全3種
【ノベルティ】
ゲームPKG：
テイルズ オブ ファンタジア、テイルズ オブ デスティニー、テイルズ オブ エターニア、テイルズ オブ デスティニー2
テイルズ オブ シンフォニア、テイルズ オブ リバース、テイルズ オブ レジェンディア、テイルズ オブ ジ アビス
テイルズ オブ ザ テンペスト、テイルズ オブ イノセンス、テイルズ オブ シンフォニア ラタトスクの騎士
テイルズ オブ ヴェスペリア、テイルズ オブ ハーツ、テイルズ オブ グレイセス エフ、テイルズ オブ エクシリア
テイルズ オブ エクシリア２、テイルズ オブ ゼスティリア、テイルズ オブ ベルセリア、テイルズ オブ アライズ
キャラクターイラスト：
クレス・アルベイン、スタン・エルロン、リッド・ハーシェル、カイル・デュナミス、ロイド・アーヴィング
ヴェイグ・リュングベル、セネル・クーリッジ、ルーク・フォン・ファブレ、カイウス・クオールズ、ルカ・ミルダ、エミル・キャスタニエ
ユーリ・ローウェル、シング・メテオライト、アスベル・ラント、ジュード・マティス、ミラ＝マクスウェル、ルドガー・クルスニク
スレイ、ベルベット・クラウ、アルフェン
全39種','1',500000,'0','y-shinohara@fancy-fukuya.co.jp',TIMESTAMP '2025-01-09 12:18:28.668','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-01-10 10:11:42.334',null)
,('KK00005774',1,null,'SideM7回目 花コラボ（Cafe Parade、S.E.M、Legenders）',null,null,null,'2025/01/24','2025/02/10','2025/01/21','2',null,0.000000,'なし','','2','2','2','2',null,'2',null,'2',null,'ソーシャル（X・IG）',250000,'素材費22万円で合意済みです。',null,null,null,'SideMとbloomeeのコラボ','',null,'キャラクターに合わせた季節のお花アレンジ
・SIdeM 7回目 神谷幸広 アレンジフラワーセット
・SIdeM 7回目 東雲荘一郎 アレンジフラワーセット
・SIdeM 7回目 アスラン＝BBⅡ世 アレンジフラワーセット
・SIdeM 7回目 卯月巻緒 アレンジフラワーセット
・SIdeM 7回目 水嶋咲 アレンジフラワーセット
・SIdeM 7回目 硲道夫 アレンジフラワーセット
・SIdeM 7回目 舞田類 アレンジフラワーセット
・SIdeM 7回目 山下次郎 アレンジフラワーセット
・SIdeM 7回目 葛之葉雨彦 アレンジフラワーセット
・SIdeM 7回目 北村想楽アレンジフラワーセット
・SIdeM 7回目 古論クリス アレンジフラワーセット','1',250000,'0','taito.oikawa@userlike.jp',TIMESTAMP '2025-01-16 10:38:10.426','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-01-16 19:32:41.305',null)
,('KK00005781',1,null,'放課後クライマックスガールズ×Reバース TCGアンバサダー企画',null,null,null,'2025/01/17','2025/08/31','2025/01/17','2',null,0.000000,'Reバース公式Xを中心としたSNS等のデジタル上の展開を中心とし、一部TCGショップ・イベント会場での施策も実施','','1','2','1','2',null,'2',null,'2',null,'Reバース公式Xを中心としたSNS等のデジタル上の展開を中心とし、一部TCGショップ・イベント会場での施策も実施
・Reバース公式 (@Rebirth_PR)　6.7万フォロワー
・【公式】ヴァイスシュヴァルツ&Reバースチャンネル　チャンネル登録者：2.28万人
※1/16時点',3000000,'',null,null,null,'「Re バース for you 」の発売にあたり、販売促進及びファン層への告知や、より広くカードゲームの楽し
さを伝えることを目的とし、283 プロダクション所属の「放課後クライマックスガールズ」の皆さんに
アンバサダーとして就任していただき、様々な宣伝等のご協力をお願いしたく存じます。
下記6施策を実施予定でございます。
①４コママンガ（3本）
②プロモーション動画（5本）
③enza版シャニマスでのゲーム内アイテム配布
④カードショップでの店内放送でのナレーション
⑤Reバースアンバサダーサプライグッズ販売（※既存描き下ろし使用）
⑥イベント実施（コラボドリンク、大会イベント、初心者講習会、ノベルティ制作）※期間内２日間実施','',null,'放課後クライマックスガールズ5名（小宮果穂、園田智代子、西城樹里、杜野凛世、有栖川夏葉）','1',3000000,'0','ymisaki@bushiroad.com',TIMESTAMP '2025-01-16 18:39:30.217','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2025-01-16 20:56:47.716',null)
,('KK00005782',1,null,'理由あって書店員！Beit in 書泉ブックタワー',null,null,null,'2025/02/14','2025/03/31','2024/12/22','1','2024/12/26',2000.000000,'書泉ブックタワー','','1','1','1','1','音声収録（9月に終了済み）','2',null,'2',null,'X、各社HP、ほんのひきだしなど',1000000,'',null,null,null,'「ボイスフレンド」は、あなたが好きな“声”と一緒に、日常的な“場所”で、没入感のある“体験”を提供する企画シリーズです。
世界初のMixed Realityプラットフォーム「Auris（オーリス）」を活用することで生まれる“声”と“場所”を掛け合わせた憧れのシチュエーションで、これまでにない特別な体験をお届けします。
本イベントでは書泉ブックタワーの1日店長に就任したBeitの3人と店内を回るという設定です。

開催スケジュール：2025年2月14日（金） ? 3月31日（月）
開催場所　　　　：書泉ブックタワー
　　　　　　　　　※体験受付およびグッズ販売は9階のイベント会場にて行います。
体験時間　　　　：1回あたり20～30分程度　※体験時間は目安です。
チケット料金　　：2,200円（税込）※事前予約・日時指定制
チケット販売期間：抽選販売…2024年12月26日（木）12:00～2025年1月2日（木）23:59まで
　　　　　　　　　一般販売…2025年1月9日（木）12:00～各指定日時まで
出演　　　　　　：鷹城恭二（CV：梅原裕一郎）、ピエール（CV：堀江瞬）、渡辺みのり（CV：高塚智人）','',null,'許諾料の他、以下費用が発生しております。（全て税抜価格です）
描き下ろしイラスト等身：480,000円
描き下ろしイラストデフォルメ：240,000円
直筆風テキストの制作費用：150,000円
音声収録費：1,100,000円

ピクチャーコレクション：10,000枚発注（購入特典と併せて配布）','1',1000000,'0','ohnuma_r@nippan.co.jp',TIMESTAMP '2025-01-16 19:48:36.944','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-01-31 11:08:39.462',null)
,('KK00005796',1,null,'学園アイドルマスター 渋谷109 POP UP SHOP',null,null,null,'2024/11/01','2024/12/01','2024/10/11','2',null,0.000000,'■２店舗
東京会場 ： 東京都渋谷区道玄坂２丁目２９ １ SHIBUYA109 8階
大阪会場 ： 大阪市阿倍野区阿倍野筋一丁目6番1号あべのキューズモール 2階 ※調整中
','','1','1','1','2',null,'1','店内モニターで流す映像の相談を希望致します','2',null,'■店舗公式、SNS渋谷109公式SNS（フォロワー数27.9万人）での告知
■各階でのディスプレイ映像告知
■エスカレーター横ポスター',1500000,null,null,null,null,'年間1,000万人以上の若者が訪問する
国内トップクラスの商業施設「渋谷109 」8階にて、学園アイドルマスターのポップアップショップ施設を出店いたします。
現在、渋谷109が直営している「DISP!!!」の
リニューアル施設（居抜き）であり、他社ポップアップショップとは比類しない
デザイン性の高い内装が特徴になります。
','',null,'','0',null,'0','shunta.saito@whomor.com',TIMESTAMP '2025-01-20 14:33:30.315','shunta.saito@whomor.com',TIMESTAMP '2025-01-20 14:33:30.315',null)
,('KK00005802',1,null,'アイドルマスターSideM　2025Mフェス×ばくだん焼コラボ',null,null,null,'2025/02/22','2025/03/23','2024/12/25','2',null,0.000000,'ばくだん焼池袋本店、東京ドームシティ店、盛岡渋民イオン店、大分湯布院店、韓国ソウルホンデ店、','韓国','1','2','1','2',null,'1','公式PV等','2',null,'実店舗でのモニター誘致。PV放送（ＰＶは池袋本店のみ、可能であればで必須ではございません）
ＰＯＰ、ポスター掲示、ＳＮＳ告知。',500000,'',null,null,null,'2025年Mフェスに併せてのばくだん焼各店でのコラボ展開。
池袋本店、韓国ホンデ店では併設での物販スペース（POPUPSHOP）展開も併設','',null,'日本、韓国での販売
Mフェス該当のアイドル15名（天道輝、桜庭薫、柏木翼、都築圭、神楽麗、蒼井悠介、蒼井享介、握野英雄、木村龍、信玄誠司、紅井朱雀、黒野玄武、大河タケル、円城寺道流、牙崎漣）での展開

販売商品
ばくだん焼＋コースターセット、トレーディングアクリルスタンド、トレーディング缶バッジ、ダイカットステッカーセット、
オーロラ2連キー-ホルダー、トレーディング色紙カード、BIGアクリルフィギュア、プレートバッジ、アクリルヘアクリップ

弊社ノベルティとして下記想定しております
各店：コースター
池袋併設POPUP：イラストカード
','1',500000,'0','kaneko@bakudanyakihonpo.co.jp',TIMESTAMP '2025-01-20 20:24:43.065','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-01-30 20:46:54.527',null)
,('KK00005806',1,null,'315 WINTER PASSION Second!!',null,null,null,'2025/02/18','2025/03/18','2024/12/22','1','2025/01/28',5363.000000,'横浜・八景島シーパラダイス','','1','1','1','1','3/1および3/2に開催ステージ、古論クリス音声収録','1','MV各種ご提供可能なもの','1','「Take a StuMp!」ほか数曲予定','・イベントサイト
・アトフェス公式X
・シーパラ公式X',1000000,'',null,null,null,'2022年開催の「アイドルマスター SideM」コラボイベント第2弾企画','',null,'チケットの券種は下記3種類を予定しております
・スペシャルチケット／5900円(税込)
・ステージ観覧チケット／9900円(税込)
・古論クリスの海中散歩／800円(税込)','1',1000000,'0','hitomi.tsuboi@hq.cri.co.jp',TIMESTAMP '2025-01-20 20:54:47.248','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-01-22 20:50:16.472',null)
,('KK00005812',1,null,'アイドルマスター SideM 10周年×コトブキヤ ヴォートシリーズ',null,null,null,'2025/01/10','2025/02/11','2024/12/16','2',null,0.000000,'コトブキヤ秋葉原館、コトブキヤ日本橋店、コトブキヤ立川本店、コトブキヤオンラインショップの4店舗','','1','2','2','2',null,'2',null,'2',null,'株式会社壽屋 製品情報ポータルサイト（https://www.kotobukiya.co.jp/）
　→キャンペーンページ掲載中
秋葉原館　店頭柱部分にて広告掲出
コトブキヤesアカウント、各店舗Xアカウントより情報発信
各種貴社生放送等で宣伝中',1000000,'・商品化イラスト・受注数未定の為RY未記載。
・先方の稟議都合により別途同時期に進行中の初詣フェア(企画番号：KK00005164)で受領予定だった許諾料150万円を下記の通り分割にて受領いたします。
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
初詣フェア：50万円
ヴォートシリーズ：100万円
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝',null,null,null,'・コトブキヤショップ限定商品
・全49種オープンパッケージ
・箔押しサイン入り缶バッジ＆箔押しサイン入りフォト風カードのセット
・投票によって使用絵柄が変わるプロデューサー参加型企画','',null,'日本国内限定、全アイドル49名の商品化','1',1000000,'0','misato-ono@kotobukiya.co.jp',TIMESTAMP '2025-01-21 17:15:30.211','Hibiki_Aikawa@bandainamcoent.co.jp',TIMESTAMP '2025-01-27 19:15:28.374',null)
,('KK00005813',1,null,'アイドルマスター シャイニーカラーズ 283PRODUCTION SHOP 2025 -クラシックシーズン-',null,null,null,'2025/04/11','2025/04/29','2025/03/01','2',null,0.000000,'本店：アキバCOギャラリー(秋葉原・1店舗)
出張所：ゲーマーズ様店舗(名古屋店・なんば店)','国内のみ','1','1','1','2',null,'2',null,'1','店内BGMとして20曲ほど、追って曲目申請＆JASRAC申請予定','専用X(Twitter)アカウントでの宣伝広告、ライブ会場でのスライド宣伝',3000000,'',null,null,null,'秋葉原アキバCOギャラリーにて展示・物販イベント
アイドルマスター シャイニーカラーズ 283PRODUCTION SHOP 2025 -クラシックシーズン-を開催いたします。

●描き下ろしメンバー、コンセプト
　アルストロメリア
　レトロイギリス風 探偵衣装

●施策内容
【展示】
・事務所再現、フォトスポットなどの展示は昨年の内容を踏襲いたします。
・事務所展示を巡回する際に、描き下ろし衣装に絡めた【謎解きストーリー要素】の追加をいたします。
　①283 プロショップ公式HP にストーリーのオープニングを掲載。
   ②各ユニットの証言メモを動線に添って事務所内に貼り、( 昨年の" アイドル一言コメント" を発展させた形)
　　 証言を読み進めていくと真相が分かっていく仕組み。　
　③グッズ購入者を対象にノベルティとしてポストカードを配布。 裏面にストーリーのエンディングを記載。
　
【物販】
・販売商品：ゲーム内素材商品、描き下ろしイラスト商品、描き下ろしテーマにあわせたモチーフ商品の販売をいたします。
・ノベルティ：①ポストカード：￥2,000購入ごとに1枚ランダム配布（全8種）
　　　　　　　②探偵ピンズ：￥10,000購入ごとに配布（全1種）','',null,'','1',3000000,'0','kobayashi.kyoya@oh-ami.com',TIMESTAMP '2025-01-22 10:08:10.084','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-02-03 20:01:20.758',null)
,('KK00005818',1,null,'「ミステイク・マーダー！」POP UP　SHOP　INボークス秋葉原ホビー天国2',null,null,null,'2025/02/01','2025/02/16','2024/12/20','2',null,0.000000,'ボークス秋葉原ホビー天国２','','1','1','1','1','販売スペースでのアナウンス','2',null,'2',null,'アイドルマスターポータルサイト
アイマスマスターSNS
ボークス秋葉原HP
ボークス秋葉原SNS',1000000,'',null,null,null,'ゲーム内に登場する作品　映画「完全犯罪のお時間です♪」をテーマにしたPOP UP SHOP','',null,'音声収録費：１２万円は使用料に追加でしょうか？','1',1000000,'0','oshima@macross.co.jp',TIMESTAMP '2025-01-22 18:55:44.791','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-01-23 11:17:33.766',null)
,('KK00005820',1,null,'-CAMPAI?NIGHT-　THE IDOLM@STER MILLION LIVE! × BRITISH PUB HUB',null,null,null,'2025/03/07','2025/03/31','2025/01/27','2',null,0.000000,'HUB秋葉原店・HUB池袋東口店・HUB梅田茶屋町店・HUB名古屋栄錦通り店・HUB仙台名掛丁店・HUB大宮東口店
※HUB大宮東口店は3月28日(金)～31日(月)の4日間のみ実施','','1','1','1','1','三浦あずさ役　たかはし智秋様による店内放送','2',null,'2',null,'アイマスポータル・アイマス公式SNS
HUBのHP・HUB公式SNS',1500000,'',null,null,null,'①コラボメニューの制作販売
コラボドリンク・コラボフードの販売
コラボメドリンク・フードの購入者にはノベルティをプレゼント

②店内装飾
可能な範囲での世界感構築（等身大パネル　等）

③コラボグッズの制作販売
HUBコラボ　オリジナル描き起こしイラスト制作（等身・ミニキャラ）
','',null,'','1',1500000,'0','oshima@macross.co.jp',TIMESTAMP '2025-03-11 11:00:43.610','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-03-11 12:39:38.635',null)
,('KK00005825',1,null,'学園アイドルマスター　ゲーマーズPOP UP第2弾',null,null,null,'2025/04/05','2025/05/06','2025/03/14','2',null,0.000000,'・AKIHABARAゲーマーズ本店、仙台店、なんば店、名古屋店、博多店、小倉店、ゲーマーズECサイト','','1','1','1','2',null,'2',null,'2',null,'・アイドルマスター ポータル
・弊社Xアカウント',3000000,'',null,null,null,'新規描き下ろしイラスト/描き起こしイラスト/版権イラストを使用した新商品の販売','',null,'','1',3000000,'0','amamiya@athree3.com',TIMESTAMP '2025-01-24 13:55:01.626','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2025-01-27 17:31:37.179',null)
,('KK00005831',1,null,'学園アイドルマスター　POPUPSHOP',null,null,null,'2025/06/27','2025/07/14','2025/05/23','2',null,0.000000,'有楽町マルイ','','1','1','1','2',null,'2',null,'2',null,'イベント特設ページの作成、弊社Xでの発信、PRタイムズにてプレスリリース発信',3000000,'',null,null,null,'描き下ろしイラストを使用したグッズ物販、購入者特典抽選会の実施','',null,'','1',3000000,'0','niikura@contents-seed.co.jp',TIMESTAMP '2025-01-27 15:18:49.433','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-01-28 09:30:37.969',null)
,('KK00005834',1,null,'アイドルマスター SideM Summer Doggie',null,null,null,'2025/07/11','2025/07/27','2025/07/04','2',null,0.000000,'・全国16店舗にてポップアップ
・ハンズ11店舗（札幌、大宮、新宿、渋谷、横浜、静岡、名古屋、梅田、岡山、広島、博多店）
・ゲーマーズ5店舗（札幌、仙台、秋葉原本店、名古屋、博多店）
・弊社ECサイトにて、催事期間中受注生産販売','','1','1','1','2',null,'1','各店舗で放映させて頂きますPV等のデータのご提供をお願いいたします。','2',null,'【プロモーション】
・ANICLOSET.公式アカウントにて商品告知
・実施店舗のハンズ公式SNS及び公式HPにてイベント告知
・貴社公式SNSの告知協力のお願い

【購入者特典】
・実施店舗毎・ANICLOSET.公式オンラインにて購入者特典を付与
購入者特典は実施店舗毎で差別化を図ります。',2000000,'',null,null,null,'SideM Summerを題材とした描き下ろし・デフォルメキャラを使用した商品展開になります。

??描き下ろし商材
・FRAME：3名(握野英雄・木村龍・信玄誠司)
・S.E.M：3名(硲道夫・舞田類・山下次郎)
合計6名の描き下ろし展開

描き下ろし費用は、1点180,000円 合計1,080,000円(税抜)','',null,'描き下ろし費用は、1点180,000円 合計1,080,000円(税抜)','1',2000000,'0','kawakubo@product-network.co.jp',TIMESTAMP '2025-01-27 17:58:31.973','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-01-30 09:54:02.321',null)
,('KK00005842',1,null,'アイドルマスター ミリオンライブ！×アトレ浦和コラボ',null,null,null,'2025/03/28','2025/03/30','2025/03/28','2',null,0.000000,'アトレ浦和　','','2','2','1','2',null,'1','デジタルサイネージ','2',null,'アトレHP、アトレ公式LINEアカウント、館内ポスター、POP、デジタルサイネージ',null,'',null,null,null,'?アトレ浦和館内ショップにて、500円（税込）お買上毎にノベルティカードを1枚プレゼント
?アトレ浦和正面口催事スペースでのグッズ販売','',null,'','1',0,'0','kitagawa@atre.co.jp',TIMESTAMP '2025-01-29 14:48:24.501','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-01-29 15:10:36.550',null)
,('KK00005852',1,null,'THE ISE-SHIM@STER',null,null,null,'2025/09/13','2025/10/13','2025/04/26','2',null,0.000000,'三重県　伊勢志摩エリア内（スタンプラリースポット9か所程度・飲食店10店舗程度）および大阪・関西万博内関西パビリオン三重県ブース','','1','1','1','1','ボイス収録','1','各ブランドのPV・MV等を志摩スペイン村等で上映予定','1','アイドルマスター各ブランドの楽曲をBGM等で使用予定','プレスリリースに加え、SNS等での告知を予定',8000000,'',null,null,null,'・伊勢志摩エリアおよび大阪・関西万博会場（関西パビリオン三重県ブース）でのデジタルスタンプラリーの実施（描きおろしイラスト制作の上、各所にキャラクターパネル等の設置を実施するほか、コラボマップ等も配布）
・志摩スペイン村内でのコラボイベント実施（アトラクション等のコラボ、コラボフード、コラボグッズ販売）
・近畿日本鉄道とのコラボ乗車券類の販売、近鉄グループ宿泊施設でのコラボ宿泊商品の販売（近畿日本ツーリスト）等、その他関連する施策の実施','',null,'','1',8000000,'0','noguchi-yuki@kintetsu-g.jp',TIMESTAMP '2025-01-30 16:05:08.664','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-01-31 15:24:15.195',null)
,('KK00005852',102,null,'THE ISE-SHIM@STER',null,null,null,'2025/09/13','2025/10/13','2025/04/11','2',null,0.000000,'三重県　伊勢志摩エリア内（スタンプラリースポット9か所程度・飲食店10店舗程度）および大阪・関西万博内関西パビリオン三重県ブース','','1','1','1','1','未定','1','未定','1','未定','未定',null,null,null,null,null,'未定','',null,'','0',null,'1','noguchi-yuki@kintetsu-g.jp',TIMESTAMP '2025-01-31 14:50:53.783','noguchi-yuki@kintetsu-g.jp',TIMESTAMP '2025-01-31 14:51:05.769',null)
,('KK00005854',1,null,'学園アイドルマスター×ばくだん焼本舗',null,null,null,'2025/07/04','2025/07/30','2025/06/13','2',null,0.000000,'ばくだん焼本舗池袋本店、東京ドームシティ店、盛岡渋民イオン店、大分湯布院店、韓国ソウルホンデ店、韓国ロッテチャムシル店','韓国','1','2','1','2',null,'1','PV等本IP宣伝素材','2',null,'店頭モニター、POPポスター掲示、SNS告知、ノベルティ配布',1000000,'',null,null,null,'ばくだん焼のメニューをイメージした衣装の描き起こしをしたデフォルメアイドル達を使用したコラボ展開。池袋店限定で併設物販も同時展開。','',null,'ノベルティは下記を希望いたします
全店共通：コースター
池袋併設物販：イラストカード

また、現在新規オープンで調整している店舗があり、実働の際は追加店舗のご相談をする場合がございます。','1',1000000,'0','kaneko@bakudanyakihonpo.co.jp',TIMESTAMP '2025-01-31 12:47:31.384','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-02-04 10:36:29.985',null)
,('KK00005861',1,null,'「学園アイドルマスターThe 1st Period」×アニメイトカフェ',null,null,null,'2025/05/24','2025/06/01','2025/04/23','2',null,0.000000,'学園アイドルマスターThe 1st Period ""Spotlight Star“
学園アイドルマスターThe 1st Period ""Harmony Star""
ライブ合わせにて開催調整。

開催期間：5/24(土)ｰ5/25(日)、5/31日(土)ｰ6/1(日) 【4日間】
開催店舗：アニメイトカフェ出張版＝キッチンカー
開催場所：立川ステージガーデン
※カフェ開催後
└「アニメイト池袋本店・梅田」カフェコーナーでの在庫販売','','1','2','1','2',null,'2',null,'2',null,'アニメイトカフェHPでの告知、アニメイトカフェ総合Xアカウントでのポスト、アニメイトカフェ全店での告知POPの掲出。',1500000,'',null,null,null,'開催期間：5/24(土)ｰ5/25(日)、5/31日(土)ｰ6/1(日) 【4日間】
開催店舗：アニメイトカフェ出張版＝キッチンカー
描き起こしミニキャライラスト(12体)：花海咲季、月村手毬、藤田ことね、有村麻央、葛城リーリヤ、倉本千奈、紫雲清夏、篠澤広、姫崎莉波、花海佑芽、秦谷美鈴、十王星南','',null,'','2',0,'0','naoki-saito@animate.co.jp',TIMESTAMP '2025-01-31 21:55:55.472','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-02-03 10:51:02.056',null)
,('KK00005864',1,null,'アイドルマスター SideM Mフェス2025 in アニメイト',null,null,null,'2025/04/05','2025/04/27','2024/12/25','2',null,0.000000,'全国アニメイト、アニメイト通販','','1','2','1','2',null,'2',null,'2',null,'アニメイト店頭、アニメイト公式X、ホームページなど',500000,'',null,null,null,'期間中「アイドルマスター SideM」関連のキャラクターグッズを購入・予約内金税込1,100円毎に1枚、または書籍・CD・Blu-ray・DVD・ゲームを購入・予約（内金税込1,100円以上）1本毎にブロマイドをプレゼントいたします。','',null,'・特典ブロマイド制作費：1,160,800円
・等身大パネル制作費：30,000円
・店内放送音声の収録業務費：130,000円
','1',0,'0','m-shibata@movic.co.jp',TIMESTAMP '2025-02-03 09:30:23.168','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-02-03 11:39:05.703',null)
,('KK00005865',1,null,'学園アイドルマスター ハンズ12店舗ポップアップストア',null,null,null,'2025/12/05','2025/12/21','2025/11/28','2',null,0.000000,'・全国12店舗にてポップアップ
・ハンズ12店舗（札幌、仙台・大宮、新宿、渋谷、横浜、静岡、名古屋、梅田、岡山、広島、博多店）
・弊社ECサイトにて、催事期間中受注生産販売','','1','1','1','2',null,'1','PV等の映像がございましたらご提供お願いいたします。ハンズ各店舗にて放映させて頂きます','2',null,'・弊社ブランドサイトX(旧Twitter)にて本催事・商品告知展開
・実施店舗毎のハンズ公式X(旧Twitter)・公式HPにてイベント告知
・貴社公式SNSの告知協力のお願い
・生放送にて催事の告知が可能な場合、実施をお願いしたく存じます。
・ハンズ実施店舗にて、店頭放映するPV等映像のご提供をお願いいたします。',3000000,'',null,null,null,'・全国12店舗にてポップアップ
・ハンズ12店舗（札幌、仙台・大宮、新宿、渋谷、横浜、静岡、名古屋、梅田、岡山、広島、博多店）
・弊社ECサイトにて、催事期間中受注生産販売','',null,'「Christmas」をテーマとした「描き下ろし構図案」を元に描き下ろしをお願いいたします。
キャラクター12名になります。
描き下ろし構図案につきましては、作成次第送付させて頂きます。

展開キャラクターは以下12名になります。
・藤田ことね・月村手毬・花海咲季・篠澤 広・葛城リーリヤ・姫崎莉波
・紫雲清夏・秦谷美鈴・倉本千奈・有村麻央・花海佑芽・十王星南

描き下ろし費用は1体20万円を予定、合計240万円(税抜)想定です。','1',3000000,'0','kawakubo@product-network.co.jp',TIMESTAMP '2025-02-03 13:05:24.589','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2025-02-03 16:42:03.761',null)
,('KK00005871',1,null,'スサノオナイト 2024-25',null,null,null,'2025/01/23','2025/04/23','2025/01/07','1','2024/11/19',0.000000,'松江市総合体育館','','1','2','2','2',null,'2',null,'1','パックマンAIDJ（昨シーズン使用したものを流用）','島根スサノオマジック 公式SNS、公式HP
WEB広告（予定）',600000,null,null,null,null,'2024-25シーズンに、島根スサノオマジックの選手が背負う、バンダイナムコエンターテインメントを代表する人気キャラクターやアイドルたちが大集合！
チームのダブルキャプテン「#3 安藤 誓哉 選手」「#4 ニック・ケイ 選手」とタッグを組む『パックマン』『鉄拳8』を中心に、試合を盛り上げます！','',null,'','0',null,'1','ktorida@susanoo-m.com',TIMESTAMP '2025-02-03 20:19:03.868','ktorida@susanoo-m.com',TIMESTAMP '2025-02-05 11:05:46.365',null)
,('KK00005872',1,null,'スサノオナイト 2024-25',null,null,null,'2025/01/23','2025/04/23','2025/01/07','1','2024/11/19',0.000000,'松江市総合体育館','','1','2','2','2',null,'2',null,'1','パックマンAIDJ（昨シーズン使用したもの(備考欄URL参照)）','島根スサノオマジック公式HP、SNS
WEB広告（予定）',600000,'10万円×6回、の60万円となります。
※コラボグッズは別途申請予定',null,null,null,'2024-25シーズンに、島根スサノオマジックの選手が背負う、バンダイナムコエンターテインメントを代表する人気キャラクターやアイドルたちが大集合！
チームのダブルキャプテン「#3 安藤 誓哉 選手」「#4 ニック・ケイ 選手」とタッグを組む『パックマン』『鉄拳8』を中心に、試合を盛り上げます！','',null,'■使用楽曲
https://drive.google.com/file/d/1ZMXICLn4nz5GVMEdOg30f0Aqp553uuks/view?usp=sharing

■チケット価格について
席種、試合ごとに価格に変動があります。
参考価格：https://www.susanoo-m.com/lp_page/ticket2425#types-price

■IPについて
全14種の混載となります。
コラボIP一覧は以下よりご確認いただけます。
https://www.susanoo-m.com/lp_page/night_202425#anchor_entertainment','1',600000,'0','ktorida@susanoo-m.com',TIMESTAMP '2025-02-03 20:59:48.248','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2025-02-04 18:43:59.390',null)
,('KK00005874',1,null,'変なホテル大阪 なんば・心斎橋 【アイドルマスター SideMｘ変なホテル】',null,null,null,'2025/01/31','2025/02/15','2024/10/31','2',null,0.000000,'変なホテル大阪 心斎橋
変なホテル大阪 なんば','','2','2','1','2',null,'2',null,'2',null,'アイマスポータル・アイマス公式SNS
変なホテルHP・変なホテルSNS',500000,'',null,null,null,'＜実施ホテル＞変なホテル大阪 なんば、変なホテル大阪 心斎橋
＜予約受付＞2024年10月31日（木）24時発売開始、ホテル公式ホームページにて
＜宿泊期間＞2025年1月31日（金）～2月15日（土）の宿泊
＜コラボ宿泊プラン内容＞

・コラボルームプラン
各ホテル6室限定で、「Welcome to the 変なホテル」をテーマに壁やベッドを「アイドルマスター SideM」の世界観で装飾し、
ホテルマンに扮したFRAMEの握野英雄、木村龍、信玄誠司とCafe Paradeの神谷幸広、アスラン＝BBⅡ世のタペストリーを設置します。
宿泊プレゼントとして、ホテルオリジナルのドアサイン、アクリルパネル、クリアポーチ、缶バッチの宿泊ノベルティをご用意します。

・ノベルティグッズ付きプラン
通常の客室にご宿泊いただきますが、宿泊プレゼントとして、ホテルオリジナルのドアサイン、アクリルパネル、クリアポーチ、
缶バッチの宿泊ノベルティをご用意します。
','',null,'','1',500000,'0','oshima@macross.co.jp',TIMESTAMP '2025-02-04 11:51:09.776','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-02-05 09:41:52.189',null)
,('KK00005876',1,null,'アイドルマスター SideM　POP UP SHOP（2025年2月なんばマルイ）',null,null,null,'2025/02/07','2025/02/16','2025/01/17','2',null,0.000000,'なんばマルイ　7Ｆイベントスペース','','1','2','2','2',null,'2',null,'2',null,'アイマスポータルサイト・SNS
なんばマルイHP・SNS',500000,'ピクチャーコレクション
2500枚購入　＠30
￥75,000',null,null,null,'『THE IDOLM@STER SideM 10th ANNIVERSARY MEETING  ～P@SSION SUNDAE!!!～』を記念して、
「アイドルマスター SideM」POP UP SHOPをなんばマルイ 7Fイベントブースにて開催

大阪らしい衣装に身を包んだHigh×Joker、神速一魂、Cafe Parade、Legendersのアイドル全15名がミニキャラとして登場
こちらのイラストを使用したオリジナルグッズを販売','',null,'ピクチャーコレクション
2500枚購入　＠30
￥75,000

こちらを追加いたしました。','1',500000,'0','oshima@macross.co.jp',TIMESTAMP '2025-02-04 12:01:58.789','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-02-06 11:57:44.392',null)
,('KK00005900',1,null,'セブン-イレブン×アイドルマスターシャイニーカラーズCP',null,null,null,'2023/06/01','2023/06/14','2023/05/29','2',null,0.000000,'全国のセブン-イレブン店舗（21,323店　※23年1月末時点）
','','1','1','1','1','田中有紀・幸村恵理・北原沙弥香','2',null,'2',null,'全国のセブン-イレブン店舗設置の販促物什器、セブンイレブン公式Twitter',3000000,null,null,null,null,'全国セブンイレブン店舗にて
対象の商品を購入するとノベルティプレゼント','',null,'使用料300万円を追記させていただきました。
お忙しいところ恐縮ですが、ご確認のほど何卒よろしくお願い申し上げます。','0',null,'0','aihara-minoru@tokyu-agc.co.jp',TIMESTAMP '2025-02-10 17:48:31.358','aihara-minoru@tokyu-agc.co.jp',TIMESTAMP '2025-02-10 17:48:31.358',null)
,('KK00005902',1,null,'2025年 セブン-イレブン×シャニマスコラボキャンペーン',null,null,null,'2025/04/24','2025/05/07','2025/04/23','2',null,0.000000,'全国のセブン-イレブン店舗（店舗数：21,668店 ※25年1月末時点）','','1','1','1','1','セブン-イレブン公式XまたはHPに掲載する告知動画へのボイス収録','2',null,'2',null,'全国のセブン-イレブン店舗設置の販促物什器
セブン-イレブン公式X
',5000000,'',null,null,null,'全国のセブン-イレブンにて対象商品購入でシリアルコードを発券。
シリアルコードを集めて応募すると、景品をプレゼント。','',null,'','1',5000000,'0','aihara-minoru@tokyu-agc.co.jp',TIMESTAMP '2025-02-10 17:56:55.693','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-02-13 21:01:42.084',null)
,('KK00005906',1,null,'学園アイドルマスター 1st Anniversary in 秋葉原 ~1st Step To Idol!~（仮）',null,null,null,'2025/05/16','2025/06/02','2025/03/26','2',null,0.000000,'秋葉原UDX　レストラン＆ショップ　アキバ・イチ
店舗数：30店舗（予定）','','2','2','2','2',null,'2',null,'2',null,'?公式HP
?公式SNS（X・Instagram）での告知投稿
?UDXビジョンの放映
※その他、全体施策と同様',1500000,'使用料：150万円
※特典はまとめて大網様にて製造、報告、RY支払い予定',null,null,null,'学園アイドルマスター1周年を記念した秋葉原でのイベントへの参加
【UDX独自施策】
①等身大パネルの設置
②ゲーム内カードイラストの壁面展示
③UDXビジョン　ビジョン広告
※その他、全体企画のデジタルスタンプラリーと特典配布を実施
','',null,'特典制作や展示の実施については大網㈱様に実施を委託予定のため、ライセンスアウト契約を実施。','1',1500000,'0','chisato.hayakawa.yr@ntt-us.com',TIMESTAMP '2025-02-12 17:05:08.577','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-02-13 10:55:53.636',null)
,('KK00005917',1,null,'学園アイドルマスター POP UP SHOP in GiGO',null,null,null,'2026/02/14','2026/03/29','2026/01/16','2',null,0.000000,'GiGO 秋葉原5号館 5階 コラボスタジオ&ギャラリー Akib@ko
GiGO マーケットスクエアささしま
GiGO 大阪道頓堀本店
GiGO福岡天神','','1','1','1','1','店内放送用ボイスのご依頼','1','使用可能なPVを店内再生希望','1','別途ご相談','SNS、WEB広告、GiGO店頭でのPOP掲示　等',3000000,'',null,null,null,'GiGO4店舗でのポップアップショップ
※前半・後半の２期間で2店舗ずつ開催

2026/02/14-2026/03/01
GiGO 秋葉原5号館 5階 コラボスタジオ&ギャラリー Akib@ko
GiGO マーケットスクエアささしま

2026/03/14-2026/03/29
GiGO 大阪道頓堀本店
GiGO福岡天神','',null,'','1',3000000,'0','s_hyodo@caravan-inc.co.jp',TIMESTAMP '2025-02-13 10:01:10.333','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2025-02-14 09:56:57.085',null)
,('KK00005917',2,null,'学園アイドルマスター×GiGOキャンペーン',null,null,null,'2026/02/14','2026/04/05','2026/01/16','2',null,0.000000,'GiGO全国複数店舗','','1','1','1','1','店内放送用ボイスのご依頼','1','使用可能なPVを店内再生希望','1','別途ご相談予定','SNS、全国GiGO各店頭のPOP掲示　等',8000000,'',null,null,null,'GiGO限定のプライズ景品の導入
景品導入予定日
 ①2/14　②2/21　③3/7　④3/14

対象機に500円を投入するともらえる特典の配布
（前半：2/14～配布　　後半：3/14～配布で切り替え予定）','',null,'','1',8000000,'0','s_hyodo@caravan-inc.co.jp',TIMESTAMP '2025-02-13 10:15:00.600','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2025-02-14 09:57:10.779',null)
,('KK00005923',1,null,'アイドルマスターSideM HMV&BOOKS POP UP SHOP',null,null,null,'2025/04/12','2025/04/27','2025/03/14','2',null,0.000000,'HMV&BOOKS SHIBUYA店（渋谷モディ5階）','','1','1','1','2',null,'2',null,'2',null,'弊社Xアカウント・HP、HMV様Xアカウント、その他各媒体へのリリース案内',1500000,'描き下ろし：握野英雄、舞田類、大河タケル、葛之葉雨彦、眉見鋭心
描き下ろし費用：1体18万円×5体＝90万円を別途受領いたします。
',null,null,null,'新規描き下ろしイラスト等を使用したPOP UP SHOP
POP UP SHOP後には事後通販ならびに一般流通を予定しております。','',null,'','1',1500000,'0','y-endou@medicos-e.net',TIMESTAMP '2025-02-13 17:36:01.929','Hibiki_Aikawa@bandainamcoent.co.jp',TIMESTAMP '2025-02-17 16:20:33.414',null)
,('KK00005926',1,null,'学園アイドルマスター グルメ街道展開',null,null,null,'2025/08/08','2025/08/21','2025/06/27','2',null,0.000000,'東京駅一番街　にっぽん、グルメ街道（12店舗）','','1','1','1','2',null,'2',null,'2',null,'・弊社Twitter（公式様よりリツイートのご協力を賜れますと幸いです）
・アイドルマスター ポータル',3000000,'',null,null,null,'・『学園アイドルマスター』新規描き下ろしイラスト、描き起こしイラストを使用した商品の作成、販売
・にっぽん、グルメ街道店舗をご利用のお客様への特典の配布
・グッズ購入特典の配布
・SNS上での告知','',null,'イベント初出日程については想定となっております。


','1',3000000,'0','tsunoda@athree3.com',TIMESTAMP '2025-02-13 18:36:30.239','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2025-02-17 13:41:36.669',null)
,('KK00005933',1,null,'タッチサントリー×学園アイドルマスター',null,null,null,'2025/06/10','2025/08/31','2025/06/06','2',null,0.000000,'全国のサントリー自動販売機','','2','1','1','2',null,'2',null,'2',null,'全国のサントリー自動販売機、サントリーオウンドメディア(HP、SNSなど)にて告知予定。',5000000,'',null,null,null,'オープン/クローズドキャンペーンを予定。(A賞・B賞ともに100個前後プレゼント予定)','',null,'','1',5000000,'0','kyo-fujimoto@cdg.co.jp',TIMESTAMP '2025-02-14 17:44:15.676','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-02-14 18:25:07.052',null)
,('KK00005940',1,null,'「Pop Over Musashino」プレス内覧会',null,null,null,'2025/02/06','2025/02/06','2025/02/06','2',null,0.000000,'角川武蔵野ミュージアム5階','','2','2','2','1','大橋彩香様、福原綾香様に撮影とインタビューを依頼。','2',null,'2',null,'展覧会のPRのため、「アイドルマスター シンデレラガールズ」公式番組の収録を実施。',100000,'',null,null,null,'展覧会のPRのため、「アイドルマスター シンデレラガールズ」公式番組の収録を実施。','',null,'【KK00005029】の契約に紐づきます。','2',0,'0','maeda-f@kadokawa.jp',TIMESTAMP '2025-02-17 15:26:06.432','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-04-21 10:32:47.790',null)
,('KK00005941',1,null,'学園アイドルマスター 1st Anniversary in AKIHABARA',null,null,null,'2025/05/16','2025/06/02','2025/04/16','2',null,0.000000,'AKIHABARAゲーマーズ本店','','2','2','1','2',null,'1','「学園アイドルマスター」PVなど','1','「学園アイドルマスター」関連楽曲','・イベント公式web告知ページ
・弊社X（旧Twitter）
および、大網様企画の内容に準ずる。',1500000,'',null,null,null,'「学園アイドルマスター」の1周年を記念したイベントです。
「アイドルマスター ミリオンライブ！シアターデイズ」で実施している周年イベントのような形式で、秋葉原のホビーショップや飲食店など、複数施設にて実施します。
※参考：https://special.amiami.jp/theaterdays_7th/','',null,'・情報初出時期などは仮で記入しております。
　※詳細は、主幹の大網様企画内容に準じます。
・弊社での新規グッズ製造はございませんが、大網様が発売する新商品を仕入れ、弊社にて販売いたします。

・企画参加店舗の共通特典配布あり
・デジタルスタンプラリー実施
　※詳細は添付の企画概要書をご確認ください。','1',1500000,'0','takahiro-kojima@c-labo.jp',TIMESTAMP '2025-02-17 17:01:13.622','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-02-17 17:13:43.757',null)
,('KK00005944',1,null,'アイドルマスターSideM　×　ラウンドワンコラボキャンペーン【2025】',null,null,null,'2025/03/11','2025/06/15','2025/02/08','2',null,0.000000,'コラボパック：98店舗程度
グッズ物販：7店舗程度','','1','1','1','2',null,'2',null,'2',null,'ラウンドワン公式HP・SNS
アイマスポータル・公式SNS',3000000,'',null,null,null,'①ボウリングコラボパック（９8店舗）／カラオケコラボパック（９2店舗）／ビリヤードコラボパック（47店舗）／ダーツコラボパック（75店舗）／スポッチャコラボパック（５４店舗）の販売
②カラオケコラボルームパックの販売（2店舗）
③コラボドリンク（フード）の販売（９2店舗）※ボウリング・カラオケ・ビリヤード・ダーツ施設のご利用中の方に販売
④スポッチャノベルティ付きアレンジドリンクの販売（54店舗）
⑤スポッチャコラボフードの販売（５４店舗）※スポッチャ施設のご利用中の方に販
⑥店頭物販の実施（7店舗）
⑦カプセルトイ（ガチャガチャ）の販売（2店舗程度）【委託品販売】
⑧ボウリングスコア登録キャンペーン（９8店舗）
⑨Rism2の特別フレームの実施（９8店舗）
⑩Xフォロー&リポストキャンペーンを実施

','',null,'ピクチャーコレクション
5000枚購入　＠30
￥150,000','1',3000000,'0','oshima@macross.co.jp',TIMESTAMP '2025-02-17 19:17:25.517','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-02-20 16:29:53.761',null)
,('KK00005951',1,null,'THE IDOLM@STER SHINY COLORS 2nd season LIVE Over the prism コラボドリンク販売施策',null,null,null,'2025/03/01','2025/03/02','2025/02/21','2',null,0.000000,'ぴあアリーナMMにおける次の飲食店舗　館内1-3F売店「FOODIES STAND」、館外2Fカフェ「The blue bell」、館内3Fラウンジ「CLUB38」','','2','2','1','2',null,'2',null,'2',null,'ぴあアリーナMM公式Xおよび公式HPによるリリース文公開。
アイマスポータルによる告知。',0,'',null,null,null,'2025年3月1日(土)、2日(日)にぴあアリーナMMにて開催される『THE IDOLM@STER SHINY COLORS 2nd season LIVE Over the prism』において
ぴあアリーナMM施設内の飲食店3店舗でコラボドリンクを販売させていただきます。
ノベルティとしてコラボドリンクを1点購入毎にステッカーランダム6種から1点購入特典といたします。','',null,'','1',0,'0','kurita.aoi@pia.co.jp',TIMESTAMP '2025-02-18 13:39:18.384','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2025-02-18 15:43:12.054',null)
,('KK00005956',1,null,'アイドルマスター SideM × FiFS イラスト展 『スリー・ワン・ファイヴ』VOL.5',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2025/02/07',1700.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',1000000,'',null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'＜チケット全４種＞
・一般チケット（前売り）1,700円（税込）
・限定グッズ付きチケット（前売り）4,500円（税込）
・一般チケット（当日会場窓口）2,000円（税込）
・限定グッズ付きチケット（当日会場窓口）4,800円（税込）

【限定グッズ内容】
・FiFS複製サイン入りイラストカード （色紙サイズ／絵柄1種、天ヶ瀬冬馬・天道輝・天峰秀）
・サムネイルB6イラストカード -Limited Black-（4枚組）
・VOL.5キービジュアルA4クリアファイル -Limited Black-
・『スリー・ワン・ファイヴ』 A5クリアファイル -Limited Black-
・『スリー・ワン・ファイヴ』ペーパーバッグ

※入場特典・購入特典あり
','1',1000000,'0','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-18 16:07:36.398','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-02-20 16:27:13.609',null)
,('KK00005960',1,null,'THE IDOLM@STER MILLION LIVE!×NewDays',null,null,null,'2025/03/29','2025/03/30','2025/03/05','2',null,0.000000,'）販売箇所 ■NewDays店舗（計12店舗）：
NewDays さいたま新都心
NewDays JRさいたま新都心ビル
NewDays 大宮
NewDays エキュート大宮 ノース２
NewDays 浦和西口
NewDays 武蔵浦和
NewDays 南浦和
NewDays 川口中央
NewDays 北与野
NewDays 宇都宮中央
NewDays 秋葉原
NewDays 池袋
■催事 ：大宮駅 南改札外 外貨両替所脇催事
■通販 ： NewDays JRE MALL店','','1','1','1','2',null,'2',null,'2',null,'X（旧Twitter）投稿、店頭デジタルサイネージ、店頭告知ツールおよびスタンドパネル、
Xにおけるフォロー＆リポストキャンペーン',2000000,'',null,null,null,'：2025年3月29日(土)・30日(日)にさいたまスーパーアリーナで開催される
「THE IDOLM@STER 765 MILLIONSTARS HOTCHPOTCH FESTIV@L!!2」のライブ講演に合わせて
「THE IDOLM@STER MILLION LIVE!×NewDays」のコラボオリジナルイラスト（別紙１）を使用した限定グッズを制作し、
導線上やアニメ需要のある一部の「NewDays」店舗と「NewDays JRE MALL店（EC）」で販売。','',null,'','1',2000000,'0','sudo@presence-lp.com',TIMESTAMP '2025-03-05 17:11:10.695','Hiro_Katano@bandainamcoent.co.jp',TIMESTAMP '2025-03-06 17:27:29.763',null)
,('KK00005961',1,null,'学園アイドルマスター×TOWER RECORDS',null,null,null,'2025/01/08','2025/01/29','2024/12/19','2',null,0.000000,'タワーレコードオンライン・タワーレコ―ド店舗(店舗数調整中)','','1','1','1','2',null,'1','MVを店舗での展開時に放映','1','CD発売済楽曲を店舗での展開時に店内で放送','・タワーレコードオンラインにてオンラインバナー・特集ページを作成し
・タワーレコード公式各種SNSにて情報発信
・タワーレコ―ド一部店舗にて売り場の特設スペースを使用し、学園アイドルマスター関連音楽商品と並べてオリジナルコラボグッズの販売
・オリジナルコラボポスターの作成、展開店舗にて掲出(要調整中)
・店内デジタルサイネージでの宣伝(要調整中)',1000000,null,null,null,null,'タワーレコードで一緒にお買い物をコンセプトに、花海 咲季・月村 手毬・藤田 ことね・花海 佑芽・秦谷 美鈴・十王 星南の描き下ろしイラストを使用した、タワーレコードオリジナルコラボグッズを販売。描き下ろしイラストはプライベートでタワーレコードでお買い物をするアイドル達を意識し、私服姿でヘッドホン、レコード、ショッパーをあしらい、プロデューサーと買い物をしている体験を提供致します。また、1stシングルCD第4弾花海 佑芽・秦谷 美鈴・十王 星南の発売時期と併せることでよりグッズとCDの購買で相乗効果を生み出し、販促面を最大化してまいります。','',null,'使用料の欄修正させていただきました。
【使用料内訳】
許諾料:\1,000,000


','0',null,'1','r-sakashita@hsn.happinet.co.jp',TIMESTAMP '2025-02-19 11:23:06.280','r-sakashita@hsn.happinet.co.jp',TIMESTAMP '2025-02-19 11:46:44.207',null)
,('KK00005963',1,null,'学園アイドルマスター×TOWER RECORDS CAFE',null,null,null,'2025/10/17','2025/11/09','2025/09/17','1','2025/09/17',800.000000,'・開催場所：東京・大阪
・実施店舗：タワーレコードカフェ表参道店・タワーレコードカフェ大阪ステーションシティ店
・店舗数：2
','','1','1','1','2',null,'1','ゲーム内PV・MV・ライブ映像','1','キャラクター歌唱の楽曲・ゲーム内BGM','・タワーレコード渋谷店1Fエントランスサイネージ
・タワーレコードオンラインでのバナー掲載
・タワーレコードオンラインでの特集ページ
・各種SNSでの告知',3000000,'',null,null,null,'カフェコラボということで、執事の衣装を着用したキャラクターがお給仕をコンセプトに、キャラクター12名の新規描き下ろしイラスト使用のコラボグッズやキャラクターイメージのコラボメニューを提供致します。','',null,'・販売国：日本
・使用希望キャラクター：花海 咲季・月村 手毬・藤田 ことね・有村 麻央・葛城 リーリヤ・倉本 千奈・紫雲 清夏・篠澤 広・姫崎 莉波・花海 佑芽・秦谷 美鈴・十王 星南
・キャラクターサイン素材を使用希望です。アイテムラインナップは検討中ですが、トレーディングアクリルカードのシークレット仕様で金の箔押しサイン付きのアイテムを作成希望になります。
','1',3000000,'0','r-sakashita@hsn.happinet.co.jp',TIMESTAMP '2025-02-19 11:42:28.100','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2025-02-20 10:59:27.544',null)
,('KK00005984',1,null,'アイドルマスター SideM×SWEETS PARADISE',null,null,null,'2025/06/10','2025/07/16','2025/04/27','2',null,0.000000,'スイーツパラダイスSoLaDo原宿店、スイーツパラダイス梅田店、スイーツパラダイス名古屋スパイラルタワーズ店、スイーツパラダイス丸井大宮店、スイーツパラダイス広島パルコ店','','1','1','1','2',null,'1','DRAMATIC STARS、Cafe Parade','1','DRAMATIC STARS、Cafe Parade','スイーツパラダイス公式HP、スイーツパラダイス公式X',1500000,'別途下記の通り描き下ろし費用を頂戴いたします。
・18万円/1体×8体＝144万円(Cafe Parade、DRAMATIC STARS)',null,null,null,'『THE IDOLM@STER SideM』10周年を記念したコラボレーションカフェ','',null,'','1',1500000,'0','ozawa@sweets-paradise.com',TIMESTAMP '2025-02-25 18:22:36.855','Hibiki_Aikawa@bandainamcoent.co.jp',TIMESTAMP '2025-03-19 10:57:27.321',null)
,('KK00005994',1,null,'アイドルマスター ミリオンライブ！×アトレ浦和コラボ',null,null,null,'2025/03/28','2025/03/30','2025/03/28','2',null,0.000000,'アトレ浦和　','','2','2','1','2',null,'1','デジタルサイネージ','2',null,'アトレHP、アトレ公式LINEアカウント、館内ポスター、POP、デジタルサイネージ',null,'',null,null,null,'?アトレ浦和館内ショップにて、500円（税込）お買上毎にノベルティカードを1枚プレゼント
?アトレ浦和正面口催事スペースでのグッズ販売','',null,'','1',0,'0','kitagawa@atre.co.jp',TIMESTAMP '2025-02-27 09:48:02.101','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-02-28 20:59:24.779',null)
,('KK00005997',1,null,'一般チケット（前売り）',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2025/02/07',1700.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,'',null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'','2',0,'0','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-27 14:36:37.260','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-02-28 10:42:13.836',null)
,('KK00005997',2,null,'限定グッズ付きチケット（前売り）',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2025/02/07',4500.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,'',null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'','2',0,'0','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-27 14:37:55.259','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-02-28 10:42:18.839',null)
,('KK00005997',3,null,'一般チケット（当日会場窓口）',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2025/03/14',2000.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,'',null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'','2',0,'0','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-27 14:38:31.247','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-02-28 10:42:25.154',null)
,('KK00005997',4,null,'限定グッズ付きチケット（当日会場窓口）',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2025/03/14',4800.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,'',null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'','2',0,'0','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-27 14:39:10.072','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-02-28 10:42:31.792',null)
,('KK00005997',5,null,'『スリー・ワン・ファイヴ』VOL.5 オリジナルデザインショッパー（大）',null,null,null,'2025/03/14','2025/03/30','2024/05/07','2',null,0.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,'',null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'入場特典・購入特典になります。','2',0,'0','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-27 14:41:16.059','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-02-28 10:42:38.067',null)
,('KK00005997',6,null,'「イラストができたあとカード（全49種）」',null,null,null,'2025/03/14','2025/03/30','2024/05/07','2',null,0.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,'',null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'入場特典(2枚予定)・購入特典になります。','2',0,'0','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-27 14:45:18.808','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-02-28 10:42:44.312',null)
,('KK00005997',107,null,'アイドルマスター SideM × FiFS イラスト展 『スリー・ワン・ファイヴ』VOL.5',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2025/02/07',1700.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,null,null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'','0',null,'1','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-27 14:36:43.470','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-27 14:37:49.381',null)
,('KK00006005',1,null,'鉄拳　×　Calbeeポテトチップス濃厚キングコラボ',null,null,null,'2025/09/22','2025/11/22','2025/09/17','2',null,0.000000,'コンビニエンスストア、スーパーマーケット、ドラッグストア、ホームセンター等','','1','2','1','2',null,'2',null,'2',null,'・ポテトチップス濃厚キングの新味発売に合わせてコラボパッケージを多面付けで店頭展開
・コラボ店頭販促物製作
・商品発売時に共同プレスリリース
・プレゼントキャンペーン実施※弊社アプリ（クローズド）か、SNS（オープン）かは未定です。',1000000,'条件に関してですが、以下で合意しております。
IP資料料：2か月間　100万円
ノベルティ：製造原価×製造数×10％
',null,null,null,'背徳感を感じるほどにジャンキーな味わいを追求した濃厚・刺激的な『ポテトチップス濃厚キング』は、本能の赴くままにジャンキーなものを食べて、日々のイライラを発散させたいときにピッタリなポテトチップスです。直感的な操作性とコラボ、エフェクトの爽快感が特徴で濃厚キングとベネフィットの親和性がある鉄拳とのコラボパッケージを発売します。','',null,'・30周年記念企画としてシリーズ横断のデザインを想定しています。
・１SKU当たり3面付。２SKU発売を想定しており合計6デザインを制作します。
・２SKUは「旨辛ゴッドチリ味」と「チーズ＆バジル味」です。
・開始時期はコンビニエンスストアの先行発売タイミングです。
・CVS以外の全業態は1週間後の9/29発売を予定しております。','1',1000000,'0','m_shibuya@calbee.co.jp',TIMESTAMP '2025-02-28 16:53:15.141','Tomoya_Kanai@bandainamcoent.co.jp',TIMESTAMP '2025-02-28 18:11:49.992',null)
,('KK00006008',1,null,'一般チケット（前売り）',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2025/02/07',1700.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,null,null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'','0',null,'1','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-28 19:51:30.848','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-28 22:56:22.690',null)
,('KK00006008',2,null,'限定グッズ付きチケット（前売り）',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2025/02/07',4500.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,null,null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'','0',null,'1','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-28 19:51:30.848','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-28 22:56:22.690',null)
,('KK00006008',3,null,'一般チケット（当日会場窓口）',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2025/03/14',2000.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,null,null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'','0',null,'1','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-28 19:51:30.848','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-28 22:56:22.690',null)
,('KK00006008',4,null,'限定グッズ付きチケット（当日会場窓口）',null,null,null,'2025/03/14','2025/03/30','2024/05/07','1','2025/03/14',4800.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,null,null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'','0',null,'1','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-28 19:51:30.848','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-28 22:56:22.690',null)
,('KK00006008',5,null,'『スリー・ワン・ファイヴ』VOL.5 オリジナルデザインショッパー（大）',null,null,null,'2025/03/14','2025/03/30','2024/05/07','2',null,0.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,null,null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'入場特典・購入特典になります。','0',null,'1','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-28 19:51:30.848','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-28 22:56:22.690',null)
,('KK00006008',6,null,'「イラストができたあとカード（全49種）」',null,null,null,'2025/03/14','2025/03/30','2024/05/07','2',null,0.000000,'ラフォーレミュージアム原宿','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',null,null,null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5が、規模を拡大しラフォーレミュージアム原宿にて開催！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'入場特典(2枚予定)・購入特典になります。','0',null,'1','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-28 19:51:30.848','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-02-28 22:56:22.690',null)
,('KK00006017',1,null,'高槻市×高槻やよい　２０２4年度３月バースデーイベント',null,null,null,'2025/03/22','2025/03/31','2025/03/05','2',null,0.000000,'高槻市安満遺跡公園','','1','2','1','1','仁後真耶子さまトークショー出演','2',null,'2',null,'・高槻市観光協会でのSNS周知
・安満遺跡公園でのSNS周知',1500000,'',null,null,null,'2021年より続く「たかつき観光大使」である高槻やよいの誕生日を祝したイベント','',null,'使用料に今回の許諾費を入れております。
金額面含めてご確認お願いいたします。','1',1500000,'0','moena_nakanishi@mash-japan.com',TIMESTAMP '2025-03-03 18:47:19.739','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-03-05 12:17:38.092',null)
,('KK00006021',1,null,'学園アイドルマスター 1st Anniversary in AKIHABARA(仮)',null,null,null,'2025/05/16','2025/06/02','2025/03/27','2',null,0.000000,'コトブキヤ秋葉原館 5階イベントフロア','','1','1','1','2',null,'1','1周年記念PV等（あれば）','2',null,'株式会社壽屋 製品情報ポータルサイト（https://www.kotobukiya.co.jp/）
　→イベント情報ページ掲載予定
秋葉原館　デジタルサイネージにてイベントキービジュアルを使用した電子広告掲出
秋葉原館　店頭柱部分にてPV放映つき広告掲出
店舗Xアカウントより情報発信',1500000,'',null,null,null,'大網株式会社様ご主催の「学園アイドルマスター 1st Anniversary in AKIHABARA(仮)」の参加店舗となります。
当館では物販をはじめ、等身大パネルの展示を始めとした各種装飾を店内イベントフロアにて実施いたします。
また屋外へ向けてデジタルサイネージでの広告掲出、キービジュアルを使用した店頭柱広告を用いたPV放映等の宣伝にも努めます。','',null,'','1',1500000,'0','misato-ono@kotobukiya.co.jp',TIMESTAMP '2025-03-04 08:31:22.721','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-03-04 10:33:14.370',null)
,('KK00006022',1,null,'アイドルマスターシンデレラガールズ コトブキヤ展開',null,null,null,'2025/11/01','2025/11/16','2025/10/02','2',null,0.000000,'・コトブキヤ秋葉原館
・コトブキヤオンラインショップ
・eeo Store
・流通各社に商品のご案内(予定)','','1','1','1','2',null,'2',null,'2',null,'・アイドルマスター ポータル　※掲載のご協力を賜れますと幸いです。
・弊社Xアカウント',1000000,'',null,null,null,'描き下ろしイラストや弊社描き起こしミニキャライラストを使用した新商品の発売
','',null,'販売時期と情報初出時期は仮の日程で設定しております。','1',1000000,'0','h.hasegawa@athree3.com',TIMESTAMP '2025-03-04 10:23:54.966','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-03-10 16:44:04.661',null)
,('KK00006023',1,null,'アイドルマスターシンデレラガールズ　三省堂書店展開',null,null,null,'2025/11/15','2025/11/28','2025/10/09','2',null,0.000000,'・三省堂書店池袋本店
・三省堂書店オンラインストア
・eeo Store
・流通各社様への商品のご案内(予定)','','1','1','1','2',null,'2',null,'2',null,'・アイドルマスター ポータル　※掲載のご協力を賜れますと幸いです。
・弊社Xアカウント',1000000,'',null,null,null,'描き下ろしイラストやミニキャライラストを使用した新商品の発売
','',null,'イベント期間と情報初出時期は仮の日程で設定しております。','1',1000000,'0','h.hasegawa@athree3.com',TIMESTAMP '2025-03-04 10:43:58.982','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-03-10 16:42:54.764',null)
,('KK00006024',1,null,'ACE COMBAT 30th Anniversary  POP UP SHOP',null,null,null,'2025/11/08','2025/11/24','2025/10/08','2',null,0.000000,'東京都：新宿マルイANX','','1','2','1','2',null,'1','PV等','2',null,'X告知/イベントLP/マルイHP等',100000,'看板料：1店舗1か月10万円',null,null,null,'30周年を記念したPOP UP SHOPです。過去お披露目されたOKGパネルをはじめ、架空機体を印刷したパネルなども設置します。
ARフォトで撮影体験ができるQRを設置するなど、楽しめるPOP UP SHOPです。入場は無料です。','',null,'機体については架空機の中から選出予定です。
デフォルメ描き起こしはまずはお試し２体ほど監修進行していければと思います。
ARフォトに関して、架空機全機ではなく数機体選出して利用したいと思います。
','1',100000,'0','mizuno@beblock.co.jp',TIMESTAMP '2025-03-04 18:05:46.273','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 22:05:21.000',null)
,('KK00006024',2,null,'ACE COMBAT 30th Anniversary  POP UP SHOP',null,null,null,'2025/12/13','2025/12/21','2025/10/08','2',null,0.000000,'大阪府：なんばマルイ　','','1','2','1','2',null,'1','PV等','2',null,'X告知/イベントLP/マルイHP等',100000,'看板料：1店舗1か月10万円',null,null,null,'30周年を記念したPOP UP SHOPです。過去お披露目されたOKGパネルをはじめ、架空機体を印刷したパネルなども設置します。
ARフォトで撮影体験ができるQRを設置するなど、楽しめるPOP UP SHOPです。入場は無料です。','',null,'機体については架空機の中から選出予定です。
デフォルメ描き起こしはまずはお試し２体ほど監修進行していければと思います。
ARフォトに関して、架空機全機ではなく数機体選出して利用したいと思います。
','1',100000,'0','mizuno@beblock.co.jp',TIMESTAMP '2025-03-18 16:54:15.584','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 22:05:32.682',null)
,('KK00006024',3,null,'ACE COMBAT 30th Anniversary  POP UP SHOP',null,null,null,'2026/01/09','2026/01/25','2025/10/08','2',null,0.000000,'福岡県：博多マルイ','','1','2','1','2',null,'1','PV等','2',null,'X告知/イベントLP/マルイHP等',100000,'看板料：1店舗1か月10万円',null,null,null,'30周年を記念したPOP UP SHOPです。過去お披露目されたOKGパネルをはじめ、架空機体を印刷したパネルなども設置します。
ARフォトで撮影体験ができるQRを設置するなど、楽しめるPOP UP SHOPです。入場は無料です。','',null,'機体については架空機の中から選出予定です。
デフォルメ描き起こしはまずはお試し２体ほど監修進行していければと思います。
ARフォトに関して、架空機全機ではなく数機体選出して利用したいと思います。
','1',100000,'0','mizuno@beblock.co.jp',TIMESTAMP '2025-03-18 16:54:22.225','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 22:05:40.499',null)
,('KK00006033',1,null,'アイドルマスター SideM Mフェス2025×ふらんす亭',null,null,null,'2025/03/14','2025/04/13','2025/02/20','2',null,0.000000,'・ふらんす亭 4店舗
・eeo Store online
・一般流通各社に商品のご案内','','1','1','1','2',null,'2',null,'2',null,'・アイドルマスターポータル
・弊社Xアカウント',500000,'',null,null,null,'・ふらんす亭4店舗にて、グッズおよびコラボメニューの販売','',null,'','1',500000,'0','amamiya@athree3.com',TIMESTAMP '2025-03-05 16:55:39.280','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-03-06 14:36:55.938',null)
,('KK00006038',1,null,'東京タワー×アイドルマスター シンデレラガールズ(仮)',null,null,null,'2025/03/22','2025/04/24','2024/11/26','2',null,0.000000,'東京タワー Co・Lab-TOKYO-','','1','1','1','2',null,'1','未定','1','未定','未定',2000000,null,null,null,null,'東京タワーコラボ','',null,'','0',null,'0','naru@trust-g.jp',TIMESTAMP '2025-03-06 11:52:55.346','naru@trust-g.jp',TIMESTAMP '2025-03-06 11:52:55.346',null)
,('KK00006039',1,null,'765 MILLION ALLSTARS SHOP in コトブキヤ秋葉原館',null,null,null,'2025/03/14','2025/03/31','2025/02/14','2',null,0.000000,'コトブキヤ秋葉原館','','1','2','1','2',null,'2',null,'2',null,'弊社特設サイトの作成、コトブキヤ様特設サイトの作成、弊社Xでの宣伝、アイマスポータルでの記事掲載',1500000,'',null,null,null,'毎年恒例のミリオンライブの催事を、本年もコトブキヤ様で行います。
ミリオンライブの商品の他、過去の765ASの立ち絵を用いた商品を多数販売します。
また同時開催となるwebくじの店頭先行販売も実施します。','',null,'','1',1500000,'0','sekiguchi.shunsuke@oh-ami.com',TIMESTAMP '2025-03-06 12:43:43.633','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-03-06 12:59:50.278',null)
,('KK00006039',2,null,'あみあみオンラインくじ アイドルマスター ミリオンライブ！ ラビットシティ大捜査線',null,null,null,'2025/03/14','2025/05/12','2025/02/14','2',null,0.000000,'オンライン開催','','1','1','1','2',null,'2',null,'2',null,'弊社特設サイトの作成、コトブキヤ様特設サイトの作成、弊社Xでの宣伝、アイマスポータルでの記事掲載',0,'',null,null,null,'ミリオンライブ！のWEBくじになります。
「バニーポリス」をモチーフにした描き下ろしイラストを用いた豪華景品が当たります。
期間中にくじの販売を行い、期間終了後に製造・発送をおこないます。','',null,'','2',0,'0','sekiguchi.shunsuke@oh-ami.com',TIMESTAMP '2025-03-06 12:44:34.862','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-03-06 12:59:36.633',null)
,('KK00006043',1,null,'八景島シーパラダイス アトフェス2　カレーパン販売',null,null,null,'2025/02/22','2025/03/02','2025/02/10','2',null,0.000000,'八景島シーパラダイス内「YAKIYA」にて販売','','2','2','1','2',null,'2',null,'2',null,'八景島シーパラダイス様コラボ特設ページ及び、弊社カレーパン公式Xにて告知',0,'',null,null,null,'八景島シーパラダイス様にて展開されるアトフェスにて、2月22日～3月2日の期間限定で「冬馬のバターチキンカレーパン出張販売所」を出店致します。
販売商品は「冬馬のバターチキンカレーパン」1種、ご注文特典として「MiniMini着せ替えアクリルキーホルダー」がランダムで付属します。','',null,'■MiniMini着せ替えアクリルキーホルダーラインナップアイドル（全9名）
Jupiter（天ヶ瀬冬馬、御手洗翔太、伊集院北斗）
Legenders（葛之葉雨彦、北村想楽、古論クリス）
C.FIRST（天峰秀、花園百々人、眉見鋭心）','1',0,'0','k_ichimura@j-holdings.jp',TIMESTAMP '2025-03-06 18:01:39.945','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-03-12 11:49:15.214',null)
,('KK00006045',1,null,'冬馬のバターチキンカレーパン出張販売所 in THE IDOLM@STER SideM 10th ANNIVERSARY MEETING ～P@SSION UP!!!～',null,null,null,'2025/03/15','2025/03/16','2025/03/04','2',null,0.000000,'幕張メッセ屋外展示場にてキッチンカー展開（1店舗）','','2','2','1','2',null,'2',null,'2',null,'アイドルマスターポータルサイト、弊社カレーパン公式Xにて告知',0,'',null,null,null,'イベント恒例で出店させていただいております「冬馬のバターチキンカレーパン出張販売所」をプロミ幕張会場でも展開をさせていただきます。

■展開メニュー
冬馬のバターチキンカレーパン　950円（税込）
冬馬のチーズキーマカレーパン　950円（税込）
理由（ワケ）あって、新作！冬馬のビスクカレーパン  950円（税込）
カレーのためのクリームソーダ風ラッシー　800円（税込）
カレーのための特製スパイスホットチャイ　800円（税込）
カレーのための特製スパイスシュリカンド　900円（税込）
おみや！ビスクカレーせんべい　850円（税込）
※各メニューおひとり様それぞれ５点まで

■購入特典
冬馬のバターチキンカレーパン出張販売所 スタッフIDプラカード（全49種）
※1点ご注文につき1種をご選択のグループよりランダムで配布','',null,'■購入特典　スタッフIDプラカード
315プロダクション所属アイドル49名をラインナップ致します。','1',0,'0','k_ichimura@j-holdings.jp',TIMESTAMP '2025-03-06 18:23:47.735','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-03-12 11:47:36.772',null)
,('KK00006046',1,null,'ハッチポッチ2コラボキッチンカー',null,null,null,'2025/03/29','2025/03/30','2025/03/19','2',null,0.000000,'さいたまスーパーアリーナけやき広場にて、キッチンカー展開（1店舗）','','2','2','1','2',null,'2',null,'2',null,'アイマスポータル及び、弊社Xにて告知',0,'',null,null,null,'ハッチポッチ2イベント会場にて、キッチンカーを展開、下記メニューを販売致します。

■フードメニュー（2種）

・四条貴音の秋月律子と作る！至高のカレーパン
　ブリ入りカレーパン、ガーリックパウダー
・NO CURRY NO LIFE マサラカレーパン
  　ハラペーニョ入りカレーパン、ガラムマサラパウダー

■ドリンク2種

・天海春香のコークラッシー
　コーラ、ヨーグルト、ヨーグルトホイップ、さくらんぼ
・春日未来のチャイ風プリンオレ（HOT）
　カスタード、チャイ、カスタードホイップ、カラメルソース、さくらんぼ

■ご注文特典
　アクリルネームバッジ（全7種）','',null,'■購入特典ラインナップアイドル（7名）
天海春香、四条貴音、秋月律子、春日未来、矢吹可奈、望月杏奈、百瀬莉緒','1',0,'0','k_ichimura@j-holdings.jp',TIMESTAMP '2025-03-06 18:37:59.367','Hiro_Katano@bandainamcoent.co.jp',TIMESTAMP '2025-03-13 15:50:26.896',null)
,('KK00006052',1,null,'アイドルマスター シャイニーカラーズ サンリオキャラクターズコラボフェア in アニメイト',null,null,null,'2025/06/28','2025/07/21','2025/05/02','2',null,0.000000,'全国アニメイト・アニメイト通販','海外なし','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',100000,'',null,null,null,'	期間中、『アイドルマスター シャイニーカラーズ』関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎にイラストカード（全12種）を1枚プレゼント！','',null,'MG100万','1',100000,'0','m-shibata@movic.co.jp',TIMESTAMP '2025-03-07 12:28:07.411','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2025-03-07 16:05:55.832',null)
,('KK00006058',1,null,'Tales of 30th ANNIVERSARY ART展',null,null,null,'2025/04/04','2025/05/25','2025/03/14','1','2025/04/04',909.000000,'2025/4/4～20　有楽町マルイ　8F　イベントスペース SPACE１・２
2025/5/16～25　なんばマルイ　5F　イベントスペース','国内','1','2','1','2',null,'2',null,'2',null,'弊社HP、SNS、マルイ様HP、PRタイムズ等利用',2000000,'',null,null,null,'イベント名称　　：Tales of 30th ANNIVERSARY ART展

【東京】
開催期間　　　：2025年4月4日（金）～2025年4月20日（日）
開催場所　　　：有楽町マルイ　8F　イベントスペース SPACE１・２
営業時間　　　：11:00～19:00（展示エリアの入場は営業終了の30分前まで）
【大阪】
開催期間　　　：2025年5月16日（金）～2025年5月25日（日）
開催場所　　　：なんばマルイ　5F　イベントスペース
営業時間　　　：11:00～19:00（展示エリアの入場は営業終了の30分前まで）

●入場料　　 　: 展示エリア　税込1000円（有料）、物販エリア（無料）

新規描きおろしイラストでシリーズ30年の歴史を回顧する記念本「Tales of 30th ANNIVERSARY ART COLLECTION」に収録のイラストを展示。歴代タイトルの主人公やヒロイン／パートナーの新規ビジュアル、ファン投票で選ばれた各タイトルの名シーンの大判アートを展示。

▼展示タイトル
テイルズ　オブ　ファンタジア / テイルズ　オブ　デスティニー / テイルズ　オブ　エターニア / テイルズ　オブ　デスティニー２ / テイルズ　オブ　シンフォニア / テイルズ オブ リバース / テイルズ オブ レジェンディア / テイルズ オブ ジ アビス / テイルズ オブ ザ テンペスト / テイルズ オブ イノセンス / テイルズ オブ シンフォニア -ラタトスクの騎士- / テイルズ オブ ヴェスペリア / テイルズ オブ ハーツ / テイルズ オブ グレイセス / テイルズ オブ エクシリア / テイルズ オブ エクシリア 2 / テイルズ オブ ゼスティリア / テイルズ オブ ベルセリア / テイルズ　オブ　アライズ

これまでシリーズに関わられた豪華クリエーター陣や著名イラストレーターによる描き下ろしトリビュートイラスト13点を展示。

▼展示クリエーター（敬称略）
藤島康介 / 奥村大吾 / 岩本稔 / 佐伯俊 / Production I.G / ufotable /　フライ / 村上ゆいち / 淵゛ / lack / あんべよしろう / ヒョーゴノスケ / 橋本正枝

藤島康介氏、いのまたむつみ氏の原画を展示。','',null,'3/11 使用料に許諾料200万円追記致しました。','1',2000000,'0','abe@vision8.jp',TIMESTAMP '2025-03-07 15:57:15.374','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-03-13 15:44:46.880',null)
,('KK00006074',1,null,'TOKYO Night ＆ Light',null,null,null,'2025/04/01','2026/03/31','2025/04/01','2',null,0.000000,'東京都第一本庁舎及び都民広場','','2','2','2','2',null,'2',null,'2',null,'公式HPやSNS等を通じて全世界へ発信。',5500000,'都庁プロジェクトマッピングの契約を延長いたします。追加で550万円の許諾料をいただいます。映像内容に変更はございません。',null,null,null,'東京都第一本庁舎で毎日行われている、プロジェクションマッピング事業「TOKYO Night ＆ Light」での映像使用','',null,'YouTubeやSNSにアーカイブ映像の投稿あり。','1',5500000,'0','k.muramatsu@dentsulive.co.jp',TIMESTAMP '2025-03-10 14:49:16.403','Nina_Kato@bandainamcoent.co.jp',TIMESTAMP '2025-03-10 15:04:48.460',null)
,('KK00006092',1,null,'TOKYO Night ＆ Light',null,null,null,'2025/04/01','2026/03/31','2025/04/01','2',null,0.000000,'東京都第一本庁舎及び都民広場','','2','2','2','2',null,'2',null,'2',null,'公式HPやSNS等を通じて全世界へ発信。',5500000,'',null,null,null,'東京都第一本庁舎で毎日行われている、プロジェクションマッピング事業「TOKYO Night ＆ Light」での映像使用','',null,'YouTubeやSNSにアーカイブ映像の投稿あり。','1',5500000,'0','k.muramatsu@dentsulive.co.jp',TIMESTAMP '2025-03-12 11:41:17.931','Nina_Kato@bandainamcoent.co.jp',TIMESTAMP '2025-04-08 16:52:18.116',null)
,('KK00006103',1,null,'アイドルマスターsideM10thプロミ幕張　キッチンカー',null,null,null,'2025/03/15','2025/03/16','2025/03/04','1','2025/03/07',0.000000,'アイドルマスターsideM10thプロミ幕張　屋外展示場物販エリア','','2','2','1','2',null,'2',null,'2',null,'公式HPより告知、弊社Xでの告知',400000,'',null,null,null,'ライブ会場でのキッチンカー販売。購入者へのノベルティ配布','',null,'日本での販売
Mフェス該当のアイドル15名（天道輝、桜庭薫、柏木翼、都築圭、神楽麗、蒼井悠介、蒼井享介、握野英雄、木村龍、信玄誠司、紅井朱雀、黒野玄武、大河タケル、円城寺道流、牙崎漣）での展開

販売商品
ばくだん焼＋コースターセット

ノベルティ：コースター、メタルカード
','1',0,'0','kaneko@bakudanyakihonpo.co.jp',TIMESTAMP '2025-03-14 16:38:44.239','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-03-14 18:06:36.257',null)
,('KK00006106',101,null,'「アイドルマスター シャイニーカラーズ」×アニメイトカフェ',null,null,null,'2024/10/05','2024/11/04','2024/09/06','2',null,0.000000,'アニメイトカフェ池袋・天王寺・名古屋（3店舗）','海外展開はなし','1','1','1','2',null,'1','映像：MVを放映／楽曲：無し（MVと楽曲が重複してしまうため）※映像納品期日の1ヶ月前までに使用希望のMV（楽曲名）をご連絡させていただきます。','2',null,'アニメイトカフェHPでの告知、アニメイトカフェ総合Xアカウントでのポスト投稿、アニメイトカフェ全店舗での告知掲載、アニメイトタイムズへの記事掲載を想定。',500000,null,null,null,null,'2024年10月5日(土)～11月4日(月・祝)からアニメイトカフェ池袋・天王寺・名古屋での開催。
「ハロウィン」をテーマに8ユニット28アイドルの描き起こしミニキャライラスト、CoMETIK3人の描き下ろしイラストを展開。','',null,'','0',null,'1','naoki-saito@animate.co.jp',TIMESTAMP '2025-03-14 21:54:27.569','naoki-saito@animate.co.jp',TIMESTAMP '2025-03-14 22:09:25.105',null)
,('KK00006107',1,null,'「アイドルマスター シャイニーカラーズ」×アニメイトカフェ',null,null,null,'2025/08/08','2025/09/08','2025/07/11','2',null,0.000000,'DECOTTO by animate cafe（1店舗）','海外展開はなし','1','1','1','2',null,'1','映像：MVを放映／楽曲：無し（MVと楽曲が重複してしまうため）※映像納品期日の1ヶ月前までに使用希望のMV（楽曲名）をご連絡させていただきます。','2',null,'アニメイトカフェHPでの告知、アニメイトカフェ総合Xアカウントでのポスト投稿、アニメイトカフェ全店舗での告知掲載を想定。',500000,'',null,null,null,'2025年8月8日(金)～9月8日(月)からDECOTTO by animate cafeでの開催。
「フルーツ×スイーツ」をテーマに櫻木真乃の描き下ろしイラスト、8アイドル【①櫻木真乃、②月岡恋鐘、③小宮果穂、④大崎甘奈、⑤芹沢あさひ、⑥浅倉 透、⑦七草にちか、⑧斑鳩ルカ】の描き起こしミニキャライラストを展開。','',null,'','1',500000,'0','naoki-saito@animate.co.jp',TIMESTAMP '2025-03-14 22:05:28.295','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-03-17 19:56:29.916',null)
,('KK00006107',102,null,'「アイドルマスター シャイニーカラーズ」×アニメイトカフェ',null,null,null,'2025/08/08','2025/09/08','2025/07/11','2',null,0.000000,'DECOTTO by animate cafe（1店舗）','海外展開はなし','1','1','1','2',null,'1','映像：MVを放映／楽曲：無し（MVと楽曲が重複してしまうため）※映像納品期日の1ヶ月前までに使用希望のMV（楽曲名）をご連絡させていただきます。','2',null,'アニメイトカフェHPでの告知、アニメイトカフェ総合Xアカウントでのポスト投稿、アニメイトカフェ全店舗での告知掲載を想定。',500000,null,null,null,null,'2025年8月8日(金)～9月8日(月)からDECOTTO by animate cafeでの開催。
「フルーツ×スイーツ」をテーマに櫻木真乃の描き下ろしイラスト、8アイドル【①櫻木真乃、②月岡恋鐘、③小宮果穂、④大崎甘奈、⑤芹沢あさひ、⑥浅倉 透、⑦七草にちか、⑧斑鳩ルカ】の描き起こしミニキャライラストを展開。','',null,'','0',null,'1','naoki-saito@animate.co.jp',TIMESTAMP '2025-03-14 22:10:22.813','naoki-saito@animate.co.jp',TIMESTAMP '2025-03-14 22:11:24.853',null)
,('KK00006109',1,null,'「アイドルマスター シンデレラガールズ」×アニメイトカフェ',null,null,null,'2025/09/11','2025/09/30','2025/08/08','2',null,0.000000,'アニメイトカフェ池袋3号店・名古屋2号店（2店舗）','海外展開はなし','1','1','1','2',null,'1','映像：MVを放映／楽曲：無し（MVと楽曲が重複してしまうため）※映像納品期日の1ヶ月前までに使用希望のMV（楽曲名）をご連絡させていただきます。','2',null,'アニメイトカフェHPでの告知、アニメイトカフェ総合Xアカウントでのポスト投稿、アニメイトカフェ全店舗での告知掲載を想定。',500000,'',null,null,null,'開催期間：25/09/11(木)～25/09/30(火)
開催店舗：アニメイトカフェ池袋3号店、名古屋2号店
「アイドルマスター シンデレラガールズ」とのコラボ展開。
「魔法」をテーマに「①佐久間まゆ、②鷺沢文香、③橘ありす」の描き下ろしイラスト、12アイドル【①佐久間まゆ、②鷺沢文香、③橘ありす、④横山千佳、⑤高森藍子、⑥前川みく、⑦依田芳乃、⑧速水奏、⑨多田李衣菜、⑩喜多日菜子、⑪黒埼ちとせ、⑫大槻唯】の描き起こしミニキャライラストを展開。','',null,'','1',500000,'0','naoki-saito@animate.co.jp',TIMESTAMP '2025-03-18 12:23:11.991','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-03-19 13:31:40.780',null)
,('KK00006111',1,null,'アイドルマスター シリーズ レトロフェス',null,null,null,'2025/06/06','2025/07/27','2025/04/10','1','2025/06/06',5000.000000,'・西武園ゆうえんち
・弊社ECサイトにて事後通販/流通','','1','1','1','1','園内でのオリジナルアナウンス等','2',null,'1','各ブランドごとの人気曲等(検討中)','・西武園ゆうえんち公式HP
・アイドルマスターポータルサイト
・駅広告',6000000,'',null,null,null,'・西武園ゆうえんちとのコラボ実施
・コラボチケットの販売
・園内ラリー、限定ボイス、縁日ゲームなど施策実施
・コラボドリンク/フードの販売
・コラボグッズの販売','',null,'チケット価格および券売開始時期は確定前となっております。','1',6000000,'0','amamiya@athree3.com',TIMESTAMP '2025-03-17 10:17:44.481','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-03-17 10:47:34.386',null)
,('KK00006115',1,null,'アイドルマスター SideM×よみうりランド',null,null,null,'2025/04/18','2025/05/18','2025/03/19','1','2025/03/19',5600.000000,'よみうりランド','','1','1','1','1','園内放送、コラボアトラクションへの収録した音声の放送','2',null,'1','2～3曲想定','特設ページ作成、X告知、プレスリリース',2000000,'音声収録費：70万円(税抜)
描き下ろし費：18万×10体＝180万円(税抜)',null,null,null,'物販、キッチンカー、スタンプラリー、特別ワンデーパス販売、コラボアトラクション、園内放送','',null,'音声収録費：70万円(税抜)
描き下ろし費：18万×10体＝180万円(税抜)','1',2000000,'0','niikura@contents-seed.co.jp',TIMESTAMP '2025-03-17 18:30:23.983','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-03-26 13:45:00.562',null)
,('KK00006118',1,null,'アイドルマスター シンデレラガールズ POP UP SHOP in AmiAmi(2025)',null,null,null,'2025/08/29','2025/09/15','2025/08/07','2',null,0.000000,'POPUP:あみあみ秋葉原フィギュアタワー店、あみあみmini 池袋グッズ店、あみあみ秋葉原ラジオ会館店(合計3店舗)
展示会：マルイシティ横浜　7F イベントスペース','','1','1','1','2',null,'1','未定','1','未定','・X(Twitter)での宣伝
・特設サイトの作成
・9月ライブ会場での告知
・配信番組でのスライド公開',3000000,'許諾費：300万円　※マルイ様展示分を含む
商品RY：上代×6%×製造数
特典RY：製造原価×10%×製造数

既存3D素材：計190万円(190種クリアファイルとデスクマット)
新規3D素材：2万円/種
新規3D素材(書き出し)：20万円前後
カードイラスト：2万円/枚　※使用済みは1万円/枚
周年素材(1枚絵)：3万円',null,null,null,'アプリ「アイドルマスター シンデレラガールズ スターライトステージ」の10周年を祝した催事です。
催事用の描き下ろしイラストを前面に押し出して展開する、ポップアップショップチックな催事となります。
催事会場にて等身大パネルの展示も行います。
また、受注販売を予定しているアイドル190人のキャラファインボードの展示会をマルイ（横浜）にて行います。
催事で販売した商品は、9月18日より事後受注をオンラインで行います。(予定)','',null,'','1',3000000,'0','higuchi.aiko@oh-ami.com',TIMESTAMP '2025-03-17 15:01:55.848','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-03-26 10:21:51.306',null)
,('KK00006131',1,null,'アイドルマスターシリーズ×しぐれうい　ビッグカメラグループアニメガソフマップ先行販売フェア',null,null,null,'2025/11/21','2025/12/28','2025/10/31','2',null,0.000000,'現在、ビックカメラ様グループ内にて調整中でございます。
上記、日程も含めて「仮」のものでございますので、追ってFIXとさせていただけますと幸いでございます。','フェア期間中の海外販売は予定をしておりませんが、
フェア終了後の一般流通時に中国などアジア圏にて展開をご相談をさせていただけますと幸いでございます。','1','2','1','2',null,'1','店頭にてPVを流すことも可能でございますので、可能素材ございましたら、流すこと可能でございます。','2',null,'ビックカメラグループSNS告知、弊社SNS、並びPRタイムズなどで告知展開を予定しております。
そのほか、店頭にてパネル等の展示なども行います。',1500000,'',null,null,null,'ビックカメラ様グループアニメガソフマップ複数店舗を中心にイラストレーターしぐれうい描き下ろしイラストを使用したグッズを販売させていただく予定でございます。
アイドルについては、しぐれういの希望のメンバー(選出済)にて、以下のアートを制作予定でございます。
全身イラスト×6体　A3
1枚絵イラスト×1枚　A3　','',null,'しぐれうい制作予定キャラクターは以下になります。
【765AS】水瀬 伊織
【シンデレラ】輿水幸子
【ミリオン】徳川まつり
【SideM】水嶋咲
【シャイニー】黛冬優子
【学園】藤田ことね
こちらメンバーについてはFIX済でございます。
グッズラインナップなどは、当初提案のものから、変更はなく、しぐれ先生にも確認済みでございます。
FIX後、改めて申請をさせていただけますと幸いでございます。','1',1500000,'0','inoue@edith.co.jp',TIMESTAMP '2025-03-20 16:58:17.231','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-03-31 12:20:34.270',null)
,('KK00006140',1,null,'TSUTAYA×シャニマスコミカライズ（仮）',null,null,null,'2025/06/06','2025/08/12','2025/05/23','2',null,0.000000,'東京会場：SHIBUYA TSUTAYA IP書店　
大阪会場：TSUTAYA EBISUBASHI 大阪IP書店
','','1','1','1','2',null,'2',null,'2',null,'アイマスポータル、アイマス関連SNS等
TSUTAYA　HP、TSUTAYA　SNS等',1500000,'',null,null,null,'アイドルマスターシャイニーカラーズ　コミカライズ作品
・アイドルマスター シャイニーカラーズ 事務的光空記録
・アイドルマスター シャイニーカラーズ コヒーレントライト

の素材を使用したPOPUP施策','',null,'','1',1500000,'0','oshima@macross.co.jp',TIMESTAMP '2025-03-24 09:05:34.575','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2025-03-24 16:19:33.157',null)
,('KK00006144',1,null,'アイドルマスター SideM Summer Doggie',null,null,null,'2025/07/11','2025/07/27','2025/07/04','2',null,0.000000,'・全国16店舗にてポップアップ
・ハンズ11店舗（札幌、大宮、新宿、渋谷、横浜、静岡、名古屋、梅田、岡山、広島、博多店）
・ゲーマーズ5店舗（札幌、仙台、秋葉原本店、名古屋、博多店）
・弊社ECサイトにて、催事期間中受注生産販売','','1','1','1','2',null,'1','各店舗で放映させて頂きますPV等のデータのご提供をお願いいたします。','2',null,'【プロモーション】
・ANICLOSET.公式アカウントにて商品告知
・実施店舗のハンズ公式SNS及び公式HPにてイベント告知
・貴社公式SNSの告知協力のお願い

【購入者特典】
・実施店舗毎・ANICLOSET.公式オンラインにて購入者特典を付与
購入者特典は実施店舗毎で差別化を図ります。',2000000,null,null,null,null,'SideM Summerを題材とした描き下ろし・デフォルメキャラを使用した商品展開になります。

??描き下ろし商材
・FRAME：3名(握野英雄・木村龍・信玄誠司)
・S.E.M：3名(硲道夫・舞田類・山下次郎)
合計6名の描き下ろし展開

描き下ろし費用は、1点180,000円 合計1,080,000円(税抜)','',null,'描き下ろし費用は、1点180,000円 合計1,080,000円(税抜)','0',null,'1','kawakubo@product-network.co.jp',TIMESTAMP '2025-03-24 12:16:36.559','kawakubo@product-network.co.jp',TIMESTAMP '2025-03-24 12:17:06.116',null)
,('KK00006146',1,null,'アイドルマスター シャイニーカラーズ×京王コラボ（仮） ',null,null,null,'2025/07/01','2025/07/31','2025/06/02','2',null,0.000000,'京王聖蹟桜ヶ丘ショッピングセンター（住所：東京都多摩市関戸１－１０－１）','','1','1','1','1','オリジナル館内放送用の収録のため。河野 ひより様・田中 有紀様の2名を予定。','2',null,'2',null,'・京王電鉄プレスリリース
・京王電鉄沿線駅 駅貼りポスター
・聖蹟桜ヶ丘SC ホームページ　などを予定',3000000,'',null,null,null,'昨年、京王SCクリエイションが運営する「せいせきSC」にて実施した、
「アイドルマスター シャイニーカラーズ」コラボキャンペーンの大好評を受け、2025年も実施希望を頂戴。今回は、京王電鉄株式会社も協賛の形をとり、SCのみならず、京王線沿線の活性化も目的に設定。
京王ＳＣクリエイション/京王電鉄それぞれで実施企画を策定、連携を行っていく。

■京王SCクリエイション側の企画
①お買い物フェア（お買い上げ商品に基づき景品の配布）
②レストランフェア（該当商品の飲食に伴い景品の配布）
③スタンプラリー※京王電鉄側と共通企画
④キャラクターパネルの展示
⑤担当声優様によるオリジナル館内放送
⑥オリジナルグッズの販売

■京王電鉄側の企画
①描き下ろしイラストの作成
②ＳＤイラストの制作
②スタンプラリー ※SC側と共通企画
③キャラクターパネルの展示（検討中）
④オリジナルグッズの販売（検討中）
⑤記念乗車券販売（駅で販売）
⑥聖蹟桜ヶ丘駅やラリースポットの駅構内でのこのCPに関する説明放送（検討中）
⑦電車のヘッドマーク装飾（検討中）
','',null,'使用料の部分を「3,500,000」⇒「3,000,000」に変更いたしました。
よろしくお願い申し上げます。','1',3000000,'0','kai.kawasaki@g.keio-ag.co.jp',TIMESTAMP '2025-03-24 13:52:48.444','Mai_Takano@bandainamcoent.co.jp',TIMESTAMP '2025-04-09 10:11:38.122',null)
,('KK00006149',1,null,'【イベント/AM/混載】『アイドルマスター』シリーズ＠ナムコ アンサンブルスパークルキャンペーン',null,null,null,'2024/12/20','2025/03/30','2024/12/01','2',null,0.000000,'namco全店、namcoTOKYO','','1','1','1','1','天海春香、渋谷凛、最上静香、天道輝、八宮めぐる、藤田ことね?','2',null,'2',null,'アイドルマスター公式・ツイッター告知・GDNなどのWEB告知等',3000000,null,null,null,null,'①ナムコ店舗でのアミューズメントキャンペーン
・マストバイキャンペーンでのノベルティ配布
・店内装飾
・「アイマスポータル」チェックインでのノベルティ配布
・ボイス施策（店内放送、店内動画、筐体ボイス、ナムクレボイス）の実施
・SNSプレゼントキャンペーンの実施
②ナムコ店舗（特化店）でのアミューズメントキャンペーン
・マストバイキャンペーンでのノベルティ配布
・店内装飾
・ミニゲーム
・ラベル缶販売
・「アイマスポータル」チェックインでのノベルティ配布
・ボイス施策（店内放送、店内動画、筐体ボイス、ナムクレボイス）の実施
③namcoTOKYOでのコラボレーションイベント
・コラボメニュー販売
・店内装飾
・ミニゲーム
・ラベル缶販売','',null,'天海春香、渋谷凛、最上静香、天道輝、八宮めぐる、藤田ことね?

コラボイベントにおけるキャラクター利用に対する許諾料として、
許諾費A：２，０００，０００円（消費税等別）
許諾費B（特別施策分）：１，０００，０００円（消費税等別）
','0',null,'1','Maho_Sasanami@am.bandainamco.jp',TIMESTAMP '2025-03-24 14:58:47.444','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:49:50.057',null)
,('KK00006162',1,null,'アイドルマスター シンデレラガールズ×レジャフェス',null,null,null,'2025/06/04','2025/06/30','2025/04/26','1','2025/06/04',1000.000000,'北海道：北海道ふとみ銘仙　万葉の湯、茨城：SPA&ごはん ゆるうむ、栃木：東武ワールドスクウェア、東京：仙川湯けむりの里、神奈川：横浜開運水族館 フォーチュンアクアリウム、静岡：浜名湖パルパル、愛知：日本モンキーパーク、大阪：八尾グランドホテル、京都：ガーデンミュージアム比叡、岡山：池田動物園、熊本：グリーンランド（11施設）','','1','1','1','1','ボイス収録','2',null,'2',null,'SNSでの告知、LP作成、プレスリリースの発行など',4000000,'',null,null,null,'人気のIPと全国各地のレジャー施設がコラボし、合同で行う周遊イベントです。
各施設にスタンディの展示などを行いつつ、コラボ商品の販売を行います。','',null,'チケット価格につきまして、各施設によって入場料が異なるため暫定的に1,000円を入れております。','1',4000000,'0','m-shibata@movic.co.jp',TIMESTAMP '2025-03-25 17:49:15.392','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-03-26 10:15:35.135',null)
,('KK00006174',1,null,'「アイドルマスター ミリオンライブ！シアターデイズ」×アトレ秋葉原',null,null,null,'2025/04/25','2025/05/11','2025/04/25','2',null,0.000000,'アトレ秋葉原','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式X、アトレ公式LINE(アトレ秋葉原のお知らせとして)、館内ポスター、POP',1000000,'',null,null,null,'館内施設での展示、アトレ公式LINEでのデジタルスタンプラリー、ノベルティ配布','',null,'','1',1000000,'0','azumi-ushikusa@atre.co.jp',TIMESTAMP '2025-03-28 10:45:18.209','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-03-31 09:53:16.710',null)
,('KK00006175',1,null,'メガシャキ×アイドルマスター シャイニーカラーズ コラボキャンペーン',null,null,null,'2025/07/22','2025/10/22','2025/06/30','2',null,0.000000,'全国コンビニエンスストア・ドラッグストア・SM・高速道路売店・券売機','','2','1','1','1','SNS上でのキャンペーン告知にて動画作成','2',null,'2',null,'キャンペーン公式LP、顧客公式SNS、全国店頭、商品POP、アプリ内告知、アイドルマスターポータル、シャニマスブランド公式X、アイマス公式X、ラジオ、生配信※要調整',3000000,'',null,null,null,'①クローズドCP（インスタントウィン）：商品についているCPシールから応募
②SNSCP（オープンCP）：XのフォロリポCP
③PR施策：Xの4コマ漫画投稿
④PR施策：アプリ内アイテムの配布
⑤イベントサンプリング（※確認中）','',null,'','1',3000000,'0','aoi-ichinose@cdg.co.jp',TIMESTAMP '2025-03-28 11:47:37.633','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2025-03-28 12:58:37.154',null)
,('KK00006175',2,null,'ネルノダ×アイドルマスターシャイニーカラーズ コラボキャンペーン',null,null,null,'2025/07/22','2025/10/22','2025/06/30','2',null,0.000000,'全国コンビニエンスストア、ドラッグストア、SM、高速道路売店等','','2','1','1','2',null,'2',null,'2',null,'キャンペーン特設LP、顧客公式SNS、アプリ内告知、アイドルマスターポータル、シャニマスブランド公式X、アイマス公式X、ラジオ、生配信※要調整',3000000,'',null,null,null,'①クローズドCP（マイレージ型後日抽選）：レシート応募
②SNSCP（オープンCP）：XのフォロリポCP
③PR施策：Xの4コマ漫画投稿
④PR施策：アプリ内アイテムの配布
','',null,'','1',3000000,'0','aoi-ichinose@cdg.co.jp',TIMESTAMP '2025-03-28 11:49:49.054','mizuho_kuroda@bandainamcoent.co.jp',TIMESTAMP '2025-03-28 13:00:01.929',null)
,('KK00006179',1,null,'アイドルマスター シャイニーカラーズ ENOSHIMA TREASURE CAFE(謎解き)展開/謎解きキット他10種',null,null,null,'2025/10/03','2025/10/28','2025/09/24','1','2025/10/03',2000.000000,'ENOSHIMA TREASURE CAFE/江の島全域(周遊型謎解き)','','1','1','1','2',null,'1','ゲームのPV、キャラクターのライブ映像等','2',null,'・弊社X
・ENOSHIMA TREASURE CAFEのHP及びX',3000000,'',null,null,null,'ENOSHIMA TREASURE CAFEにてコラボカフェ＆新規描き下ろしイラスト/描き起こしイラストを使用した新商品の販売
江の島にて、周遊型謎解きの実施
⇒謎解きキットを販売します。','',null,'謎解きキットがチケットに当たるとのことなので、券面有にて登録をしております。
※ENOSHIMA TREASURE CAFEにはチケットなしで入店可能です※','1',3000000,'0','m.watanabe@athree3.com',TIMESTAMP '2025-03-28 20:17:35.704','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 09:37:35.380',null)
,('KK00006183',1,null,'THE IDOLM@STER M@STER''s FESTA 2025',null,null,null,'2025/09/27','2025/10/19','2025/08/01','2',null,0.000000,'全国アニメイト・アニメイト通販','韓国,上海','1','1','1','2',null,'2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',600000,'',null,null,null,'期間中、『アイドルマスター』シリーズ関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎に特典を1枚プレゼント！','',null,'MG：100万円','1',600000,'0','m-shibata@movic.co.jp',TIMESTAMP '2025-03-31 14:51:46.609','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 10:53:31.243',null)
,('KK00006195',1,null,'「テイルズ オブ フェスティバル 2025」歌唱キャンペーン',null,null,null,'2025/04/18','2025/06/30','2025/04/18','2',null,0.000000,'全国のカラオケDAM（LIVE DAM WAO!/LIVE DAM Aiシリーズ）設置店舗','','1','2','2','2',null,'2',null,'2',null,'・カラオケDAM公式サイト
・カラオケDAM公式X
・デンモク
・他カラオケDAMを通じたメディアにてご紹介予定',100000,'',null,null,null,'【応募方法 】
1.「テイルズ オブ フェスティバル 2025」デンモク特設ページから課題曲を1回以上歌う
2.楽曲予約時にデンモクに表示される「QR コード」を読み込む
3.応募フォームより必要事項を入力し応募完了

【賞品案】
A賞：「テイルズ オブ フェスティバル 2025」ペアチケット 各日抽選で10組20名様
B賞：DAMコラボ オリジナル充電器付マウスパット 30名様
参加賞：DAMコラボ オリジナルスマホ壁紙 ※参加者全員

※課題曲は当社にて配信中の「ゲームオープニング映像」対象楽曲である全20曲を予定。','',null,'「イベント開始/終了時期 」及び「情報初出時期」については仮の日程となります。
各種告知物の状況に応じて、別途ご相談させていただけますと幸いです。','1',100000,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2025-04-01 17:38:01.534','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-04-10 18:48:15.336',null)
,('KK00006197',1,null,'Mフェス2025×315!!!SHOP',null,null,null,'2025/03/05','2025/04/14','2024/12/25','2',null,0.000000,'アイドルマスター オフィシャルショップ 315!!!SHOP ','','1','1','1','1','Mフェス告知ナレーションのため','2',null,'2',null,'公式HP、SNSなど',0,null,null,null,null,'アイドルマスター オフィシャルショップの「アイドルマスター SideM」特化店、315!!!SHOPにて、オリジナルグッズやミニゲーム、フードに加えて、事務所の展示などをお楽しみいただけます。','',null,'素材費：50万円（税抜）','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-01 17:57:55.240','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:04.219',null)
,('KK00006199',1,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT ',null,null,null,'2025/04/11','2026/03/31','2025/04/11','2',null,0.000000,'SUPERGT2025 Rd.1岡山　場所：岡山国際サーキット
Rd.2富士　場所：富士スピードウェイ
Rd.4富士　場所：富士スピードウェイ
コミケットC106　場所：東京ビッグサイト
Rd.5鈴鹿　場所：鈴鹿サーキット
Rd.6菅生　場所：スポーツランド菅生
Rd.7AUTOPOLIS　場所：AUTOPOLIS
Rd.8茂木　場所：モビリティリゾート茂木
コミケットC107　場所：東京ビッグサイト','','1','2','2','2',null,'2',null,'2',null,'SNS告知
会場内、スイングバナー設置
ブース内、スライドショー、ターポリン設置',null,'',null,null,null,'SUPEERGT2025 Rd.1岡山
SUPEERGT2025 Rd.2富士
SUPEERGT2025 Rd.4富士
SUPEERGT2025 Rd.5鈴鹿
コミケットC106
SUPEERGT2025 Rd.6菅生
SUPEERGT2025 Rd.7AUTOPOLIS
SUPEERGT2025 Rd.8茂木
コミケットC107','',null,'『SUPERGT2025　Rd.1岡山』
【場所】岡山国際サーキット
【開催日】2025/4/12～13
【販売国】日本
【販売場所】富士スピードウェイ イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.2富士』
【場所】富士スピードウェイ
【開催日】2025/8/2～3
【販売国】日本
【販売場所】富士スピードウェイ イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.4富士』
【場所】富士スピードウェイ
【開催日】2025/8/2～3
【販売国】日本
【販売場所】富士スピードウェイ イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『コミケットC106』
【場所】東京ビッグサイト
【開催日】2025/8/16～17
【販売国】日本
【販売場所】東京ビッグサイト内企業ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.5鈴鹿』
【場所】鈴鹿サーキット
【開催日】2025/8/23～24
【販売国】日本
【販売場所】鈴鹿サーキット イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.6菅生』
【場所】スポーツランド菅生
【開催日】2025/9/20～21
【販売国】日本
【販売場所】スポーツランド菅生 イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.7AUTOPOLIS』
【場所】オートポリス
【開催日】2025/10/18～19
【販売国】日本
【販売場所】オートポリス イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.8茂木』
【場所】モビリティリゾート茂木
【開催日】2025/11/1～2
【販売国】日本
【販売場所】モビリティリゾート茂木 イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『コミケットC107』
【場所】東京ビッグサイト
【開催日】2025/12/29～30
【販売国】日本
【販売場所】東京ビッグサイト内企業ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南','2',0,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-04-02 10:11:21.928','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-05-02 17:20:25.603',null)
,('KK00006199',2,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT ',null,null,null,'2025/05/03','2025/05/04','2025/05/02','2',null,0.000000,'SUPERGT2025　Rd.2富士　場所：富士スピードウェイ　開催日：2025/5/3～4','','2','2','2','2',null,'2',null,'2',null,'SNS告知
会場内、スイングバナー設置',null,'',null,null,null,'SUPEERGT2025 Rd.2富士','',null,'【販売国】日本
【販売場所】富士スピードウェイ イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南
【新規販売グッズ】8点
・ランダム缶バッジ(通常)…600個(仮)
・ランダム缶バッジ(ミニキャラ通常Ver)…600個(仮)
・ランダムナンバープレート風アクリルキーホルダー(通常)…600個(仮)
・フード付きタオル…100個
・カード型アクリルキーホルダー(通常)…600個
・ミニキャラ(通常)アクリルキーホルダー…600個
・ミニキャラ(通常)ステッカーセット…200セット
・ミニキャラ(通常)トートバッグ…100個','2',0,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-04-02 10:17:04.007','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-05-02 17:19:05.991',null)
,('KK00006199',3,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT ',null,null,null,'2025/08/02','2025/08/03','2025/08/01','2',null,0.000000,'SUPERGT2025　Rd.4富士　場所：富士スピードウェイ　開催日：2025/8/3～4','','1','2','2','2',null,'2',null,'2',null,'SNS告知
会場内、スイングバナー設置',null,'',null,null,null,'SUPEERGT2025 Rd.4富士','',null,'【販売国】日本
【販売場所】富士スピードウェイ イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南
【新規販売グッズ】6点
・ランダム缶バッジ(夏コスVer)…600個(仮)
・ランダム缶バッジ(ミニキャラVer)…600個(仮)
・ランダムナンバープレート風アクリルキーホルダー(夏コスVer)…600個(仮)
・カード型アクリルキーホルダー(夏コスVer)…600個(仮)
・ミニキャラアクリルキーホルダー(夏コスVer)…600個(仮)
・ミニキャラステッカーセット(夏コスVer)…200セット(仮)','2',0,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-04-02 10:23:32.652','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-04-28 10:03:34.743',null)
,('KK00006199',4,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT ',null,null,null,'2025/04/01','2025/05/06','2025/03/25','2',null,0.000000,'第一期個人スポンサー　場所：ECサイト　日程：2025/4/1～5/6','','1','2','2','2',null,'2',null,'2',null,'SNS',null,'',null,null,null,'第一期個人スポンサー募集','',null,'【コラボコース】
・4000円コース
・10000円コース
・15000円コース
・30000円コース
【担当コース】
・菊地真
・新田美波
・桜守歌織
・伊集院北斗
・有栖川夏葉
・十王星南','2',0,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-04-02 10:33:47.348','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-04-28 10:03:51.063',null)
,('KK00006199',5,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT ',null,null,null,'2025/07/26','2025/08/25','2025/07/26','2',null,0.000000,'第二期個人スポンサー　場所：ECサイト　日程：2025/7/26～8/25','','1','2','2','2',null,'2',null,'2',null,'SNS',null,'',null,null,null,'第二期個人スポンサー募集','',null,'【コラボコース】
・4000円コース
・10000円コース
・15000円コース
・30000円コース
【担当コース】
・菊地真
・新田美波
・桜守歌織
・伊集院北斗
・有栖川夏葉
・十王星南','2',0,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-04-02 10:34:04.436','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-04-28 10:03:57.585',null)
,('KK00006199',6,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT',null,null,null,'2025/08/16','2025/08/17','2025/07/26','2',null,0.000000,'コミケットC106　場所：東京ビッグサイト　開催：2025/8/16～17','','1','2','1','2',null,'1','書き下ろしイラストとグッズのスライドショー','2',null,'SNS
会場内スライドショー
ターポリン',null,'',null,null,null,'コミケットC106','',null,'【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南','2',0,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-04-02 10:38:41.941','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-04-28 10:04:04.669',null)
,('KK00006199',7,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT',null,null,null,'2025/12/29','2025/12/31','2025/12/01','2',null,0.000000,'コミケットC107　場所：東京ビッグサイト　開催：2025/12/29～30','','1','2','1','2',null,'1','書き下ろしイラストとグッズのスライドショー','2',null,'SNS
会場内スライドショー
ターポリン',null,'',null,null,null,'コミケットC107','',null,'【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南','2',0,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-04-02 10:43:45.607','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-04-28 10:04:10.031',null)
,('KK00006199',8,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT',null,null,null,'2025/10/31','2025/11/30','2025/07/26','2',null,0.000000,'第三期個人スポンサー　場所：ECサイト　開催：2025/10/31～11/30','','1','2','2','2',null,'2',null,'2',null,'SNS',null,'',null,null,null,'第三期個人スポンサー募集','',null,'【コラボコース】
・4000円コース
・10000円コース
・15000円コース
・30000円コース
【担当コース】
・菊地真
・新田美波
・桜守歌織
・伊集院北斗
・有栖川夏葉
・十王星南','2',0,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-04-02 10:44:32.219','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-04-28 10:04:16.150',null)
,('KK00006199',9,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT ',null,null,null,'2025/08/23','2025/08/24','2025/08/22','2',null,0.000000,'SUPERGT2025　Rd.5鈴鹿　場所：鈴鹿サーキット　開催日：2025/8/23～24','','1','2','2','2',null,'2',null,'2',null,'SNS告知
会場内、スイングバナー設置',null,'',null,null,null,'SUPEERGT2025 Rd.５鈴鹿','',null,'【販売国】日本
【販売場所】鈴鹿サーキット イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南
【新規販売グッズ】6点
・ランダム缶バッジ(夏コスVer)…600個(仮)
・ランダム缶バッジ(ミニキャラVer)…600個(仮)
・ランダムナンバープレート風アクリルキーホルダー(夏コスVer)…600個(仮)
・カード型アクリルキーホルダー(夏コスVer)…600個(仮)
・ミニキャラアクリルキーホルダー(夏コスVer)…600個(仮)
・ミニキャラステッカーセット(夏コスVer)…200セット(仮)','2',0,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-04-24 11:37:42.974','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-04-28 10:04:22.414',null)
,('KK00006199',10,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT ',null,null,null,'2025/09/20','2025/09/21','2025/09/19','2',null,0.000000,'SUPERGT2025　Rd.6SUGO　場所：スポーツランド菅生　開催日：2025/9/20～21','','1','2','2','2',null,'2',null,'2',null,'SNS告知
会場内、スイングバナー設置',null,'',null,null,null,'SUPEERGT2025 Rd.５鈴鹿','',null,'【販売国】日本
【販売場所】スポーツランドSUGO イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南','2',0,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-04-24 11:39:44.485','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-04-28 10:04:27.958',null)
,('KK00006199',11,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT ',null,null,null,'2025/10/18','2025/10/19','2025/10/17','2',null,0.000000,'SUPERGT2025　Rd.7AUTO POLIS　場所：オートポリス　開催日：2025/10/18～19','','2','2','2','2',null,'2',null,'2',null,'SNS告知
会場内、スイングバナー設置',null,'',null,null,null,'SUPEERGT2025 Rd.５鈴鹿','',null,'【販売国】日本
【販売場所】オートポリス イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南','2',0,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-04-24 11:41:46.461','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-04-28 10:04:36.198',null)
,('KK00006199',12,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT ',null,null,null,'2025/11/01','2025/11/02','2025/10/31','2',null,0.000000,'SUPERGT2025　Rd.8茂木　場所：モビリティリゾート茂木　開催日：2025/11/1～2','','2','2','2','2',null,'2',null,'2',null,'SNS告知
会場内、スイングバナー設置',null,'',null,null,null,'SUPEERGT2025 Rd.５鈴鹿','',null,'【販売国】日本
【販売場所】モビリティリゾート茂木 イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南','2',0,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-04-24 11:43:04.973','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-04-28 10:04:42.600',null)
,('KK00006199',113,null,'SUPEERGT2025Rd.4富士',null,null,null,'2025/08/02','2025/08/03','2025/08/01','2',null,0.000000,'富士スピードウェイ','','1','2','2','2',null,'2',null,'2',null,'SNS告知
会場内、スイングバナー設置',null,null,null,null,null,'SUPEERGT2025 Rd.4富士','',null,'【販売国】日本
【販売場所】富士スピードウェイ イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南
【新規販売グッズ】6点
・ランダム缶バッジ(夏コスVer)…600個(仮)
・ランダム缶バッジ(ミニキャラVer)…600個(仮)
・ランダムナンバープレート風アクリルキーホルダー(夏コスVer)…600個(仮)
・カード型アクリルキーホルダー(夏コスVer)…600個(仮)
・ミニキャラアクリルキーホルダー(夏コスVer)…600個(仮)
・ミニキャラステッカーセット(夏コスVer)…200セット(仮)','0',null,'1','osaki@pacific-racing.jp',TIMESTAMP '2025-04-02 10:42:53.316','osaki@pacific-racing.jp',TIMESTAMP '2025-04-02 10:43:39.683',null)
,('KK00006220',1,null,'SideM×サンシャインシティプリンスホテルコラボ',null,null,null,'2025/07/12','2025/10/14','2025/06/11','2',null,0.000000,'池袋サンシャインシティプリンスホテル（1店舗）','海外なし','1','1','1','2',null,'2',null,'2',null,'サンシャインシティプリンスホテル
公式X　　　　　　　　https://x.com/sunshinecityph
公式Instagram　　　　https://www.instagram.com/sunshinecityprincehotel/
公式LINE　　　　　　　https://page.line.me/lpv3763a

',600000,'',null,null,null,'■実施内容■
コンセプトルーム２?４部屋（部屋数は決定次第ご報告します。）
Altessimo部屋１種、THE 虎牙道部屋１種の予定
コラボドリンク５種（宿泊以外の外来も利用可能）

■部屋装飾内容■（仮）
壁タペストリー
キャラクターパネル
ベッドスロー２枚
クッション２個

■制作物■
カードキー
宿泊者限定アメニティ（グッズ）
コラボドリンクノベルティ

■スケジュール■
実施期間：２０２５年７月１２日(土)?１０月１４日(火)　

■EC販売■
ホテルコラボ期間中を受注期間とし、ホテルコラボ終了後商品発送予定。
ECサイト「Animo」のURLでございます。
https://animall.jp/
','',null,'EC販売商品は別途ご提案させていただきます。','1',600000,'0','sato@macross.co.jp',TIMESTAMP '2025-04-04 15:37:30.727','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-04-10 09:41:34.330',null)
,('KK00006228',1,null,'デレラジ☆プレゼンツ　Ｕ１４９完結記念イベント　ソラシドリームパーティー',null,null,null,'2025/04/12','2025/04/12','2025/02/24','1','2025/02/24',4500.000000,'科学技術館サイエンスホール','','2','2','2','1','米内佑希 / 佐藤亜美菜 / 春瀬なつみ / 集貝はな / 小市眞琴','2',null,'1','Shine In The Sky☆インスト','デレラジ☆での番宣及び番組公式Xでの告知',null,'RY：チケットの10%',null,null,null,'アイドルマスターシンデレラガールズ U149最終巻の発売を記念して
デレラジ☆の特別トークイベントの実施
出演者は米内佑希 / 佐藤亜美菜 / 春瀬なつみ / 集貝はな / 小市眞琴の５名となります。','',null,'','1',0,'0','hozawa@bushiroad.com',TIMESTAMP '2025-04-07 20:11:31.277','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-04-09 19:44:51.995',null)
,('KK00006233',1,null,'アイドルマスター SideM ×ベースヤードハラジュクナナメ',null,null,null,'2026/01/09','2026/01/25','2025/12/12','2',null,0.000000,'・ベースヤードハラジュクナナメ店
・eeo Store online
・一般流通各社に商品のご案内','','1','1','1','2',null,'2',null,'2',null,'・アイドルマスターポータル
・弊社Xアカウント',1500000,'イラスト費用：110万円',null,null,null,'・ベースヤードハラジュクナナメ店にて、グッズの販売','',null,'使用アイドル：
・High×Joker
・C.FIRST
・W
','1',1500000,'0','nakada@athree3.com',TIMESTAMP '2025-04-08 17:41:34.028','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-04-09 20:25:37.166',null)
,('KK00006234',1,null,'アイドルマスターミリオンライブ！沖縄ダイニング琉歌コラボ',null,null,null,'2025/07/18','2025/08/03','2025/06/18','2',null,0.000000,'・沖縄ダイニング琉歌（大宮店・上野本館・六本木店）
・弊社ECストア「eeoStore online」
・各アニメショップなど流通各社様への商品リリース','','1','1','1','2',null,'2',null,'2',null,'・アイドルマスターポータル
・弊社Xアカウント',1500000,'',null,null,null,'沖縄ダイニング琉歌にて、描き下ろしイラスト・描き起こしイラストを使用した商品の販売、コラボフードの作成。','',null,'使用アイドル：
 ①我那覇響　②高坂海美　③桜守歌織　④島原エレナ
⑤百瀬莉緒　⑥矢吹可奈　⑦双海亜美　⑧三浦あずさ
⑨野々原茜　⑩白石紬　⑪チュパカブラ','1',1500000,'0','nakada@athree3.com',TIMESTAMP '2025-04-08 21:11:48.672','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 15:19:50.847',null)
,('KK00006243',1,null,'アイドルマスター SideM Super SuMMer Market in アニメイト',null,null,null,'2025/08/30','2025/09/21','2025/06/20','2',null,0.000000,'全国アニメイト・アニメイト通販','なし','1','2','1','1','店内アナウンスの収録','2',null,'2',null,'アニメイト店頭、ツイッター、ホームページなど',1000000,'',null,null,null,'期間中、『アイドルマスターSideM』関連のキャラクターグッズをご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎に特典を1枚プレゼント！','',null,'','1',1000000,'0','m-shibata@movic.co.jp',TIMESTAMP '2025-04-10 12:14:18.161','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-04-25 10:36:10.465',null)
,('KK00006245',1,null,'アイドルマスターミリオンライブ！上野マルイPOPUP展開',null,null,null,'2025/07/18','2025/07/27','2025/06/23','2',null,0.000000,'・上野マルイ
・マルイECサイト
・eeoStore online','','1','1','1','2',null,'2',null,'2',null,'・弊社SNS告知
・アイドルマスターポータル(掲載のご協力を賜れますと幸いです。)',1000000,'',null,null,null,'マルイ上野5階催事スペースにて描き下ろしや
弊社描き起こしミニキャライラストを使用した商品の発売をいたします。','',null,'使用アイドル：
描き下ろし
①望月杏奈　②萩原雪歩　③横山奈緒
ミニキャラ
①菊地真　②高坂海美　③エミリー
④宮尾美也　⑤双海真美　⑥佐竹美奈子
⑦高槻やよい　⑧永吉昴　⑨真壁瑞希
⑩ジュリア
','1',1000000,'0','nakada@athree3.com',TIMESTAMP '2025-04-10 13:34:16.467','Hibiki_Aikawa@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 11:39:24.014',null)
,('KK00006248',1,null,'おまけ横丁　イオンモール大高店',null,null,null,'2025/04/01','2026/03/31','2020/07/17','2',null,0.000000,'イオンモール大高店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年7月17日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-10 15:10:11.193','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:57.204',null)
,('KK00006248',2,null,'おまけ横丁　イオンモールふじみの店',null,null,null,'2024/04/01','2025/03/31','2020/11/21','2',null,0.000000,'イオンモールふじみの店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年11月21日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-10 15:10:11.193','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:57.204',null)
,('KK00006248',3,null,'おまけ横丁　イオンモール名取店',null,null,null,'2024/04/01','2025/03/31','2021/04/01','2',null,0.000000,'イオンモール名取店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年4月1日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-10 15:10:11.193','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:57.204',null)
,('KK00006248',4,null,'おまけ横丁　イーアスつくば店',null,null,null,'2024/04/01','2025/03/31','2021/03/19','2',null,0.000000,'イーアスつくば店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年3月19日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-10 15:10:11.193','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:57.204',null)
,('KK00006248',5,null,'おまけ横丁　イオンモール広島府中店',null,null,null,'2024/04/01','2025/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年7月15日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-10 15:10:11.193','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:57.204',null)
,('KK00006248',6,null,'おまけ横丁　おのだサンパーク店',null,null,null,'2024/04/01','2025/03/31','2021/08/06','2',null,0.000000,'おのだサンパーク店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年8月6日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-10 15:10:11.193','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:57.204',null)
,('KK00006248',7,null,'おまけ横丁　ゆめタウン久留米店',null,null,null,'2024/04/01','2025/03/31','2021/11/25','2',null,0.000000,'ゆめタウン久留米店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年11月25日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-10 15:10:11.193','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:57.204',null)
,('KK00006248',8,null,'おまけ横丁　けやきウォーク前橋店',null,null,null,'2024/04/01','2025/03/31','2022/01/22','2',null,0.000000,'けやきウォーク前橋店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2022年1月22日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-10 15:10:11.193','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:57.204',null)
,('KK00006248',9,null,'おまけ横丁　ららぽーと立川立飛店',null,null,null,'2024/04/01','2025/03/31','2022/04/28','2',null,0.000000,'ららぽーと立川立飛店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2022年4月28日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-10 15:10:11.193','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:57.204',null)
,('KK00006248',10,null,'おまけ横丁　ウィングベイ小樽店',null,null,null,'2024/04/01','2025/03/31','2023/10/01','2',null,0.000000,'ウィングベイ小樽店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2023年10月１日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-10 15:10:11.193','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:57.204',null)
,('KK00006248',11,null,'おまけ横丁　イオンモール各務原店',null,null,null,'2024/04/01','2025/03/31','2023/12/01','2',null,0.000000,'イオンモール各務原店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2023年12月1日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-10 15:10:11.193','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:57.204',null)
,('KK00006248',12,null,'おまけ横丁　イオンモール鈴鹿店',null,null,null,'2024/04/01','2025/03/31','2023/12/01','2',null,0.000000,'イオンモール各務原店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,null,null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2023年12月1日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-10 15:11:19.402','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:50:57.204',null)
,('KK00006250',1,null,'アイドルマスター SideM Teddy''s Collection',null,null,null,'2026/01/09','2026/02/15','2025/12/19','2',null,0.000000,'上野マルイ（1/9(金)～1/18(日)開催）、神戸マルイ（2/7(土)～2/15(日)開催）','なし','1','1','1','2',null,'1','MV（サイスタ3Dライブ）','2',null,'SNSのみ',2000000,'使用料：200万円
イラスト制作費用：18万～20万円（※見積り中）',null,null,null,'マルイ２店舗巡業による物販催事となります。','',null,'販売：日本
描き下ろし希望アイドル：Altessimo、F-LAGS、C.FIRST
（描き起こしは同アイドルとなります）','1',2000000,'0','sasaki@cs-front.co.jp',TIMESTAMP '2025-04-10 16:36:15.068','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-04-10 18:33:57.752',null)
,('KK00006251',1,null,'デレラジ☆プレゼンツ　Ｕ１４９完結記念イベント　ソラシドリームパーティー',null,null,null,'2025/04/12','2025/04/12','2025/02/24','1','2025/02/24',4500.000000,'科学技術館サイエンスホール','','2','2','2','1','米内佑希 / 佐藤亜美菜 / 春瀬なつみ / 集貝はな / 小市眞琴','2',null,'1','Shine In The Sky☆インスト','デレラジ☆での番宣及び番組公式Xでの告知',null,null,null,null,null,'アイドルマスターシンデレラガールズ U149最終巻の発売を記念して
デレラジ☆の特別トークイベントの実施
出演者は米内佑希 / 佐藤亜美菜 / 春瀬なつみ / 集貝はな / 小市眞琴の５名となります。','',null,'','0',null,'1','hozawa@bushiroad.com',TIMESTAMP '2025-04-10 17:24:02.956','hozawa@bushiroad.com',TIMESTAMP '2025-04-10 17:24:29.611',null)
,('KK00006256',1,null,'アイドルマスター ミリオンライブ！×カラオケの鉄人',null,null,null,'2025/03/26','2025/05/11','2025/03/05','2',null,0.000000,'（6店舗）カラオケの鉄人　秋葉原昭和通り口店、渋谷道玄坂店、コラボミックス大阪なんば店、コラボミックス福岡天神店、コラボミックス名古屋名駅店、コラボミックス松山銀天街店','','1','1','1','2',null,'2',null,'2',null,'・弊社X（旧Twitter）アカウントによるコラボ告知
・弊社サイトにてコラボ特設ページ開設
・コラボ開催店舗にてA3ポスターなどによる販促',1400000,'',null,null,null,'カラオケの鉄人コラボ開催店舗でのコラボドリンク・グッズの販売など','',null,'使用料を「140万円」に修正','1',1400000,'0','ishikawa.ko@tetsujinka.com',TIMESTAMP '2025-04-10 19:37:51.403','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-21 10:25:26.320',null)
,('KK00006263',1,null,'THE ISE-SHIM@STER',null,null,null,'2025/09/13','2025/10/13','2025/08/01','2',null,0.000000,'伊勢志摩（宿泊ホテル：ホテル志摩スペイン村、賢島宝生苑、志摩ベイサイドテラス、奥志摩アクアフォレスト）','','1','2','2','2',null,'1','アイドルマスター　KNTのHP内の商品販売ページとWEB販促にて画像の使用を希望','2',null,'・KNTのHP内に商品販売ページを作成
・メールマガジン
・SNS（X、Facebook、LINE等）',0,null,null,null,null,'アイドルマスターコラボ企画
三重県、大阪・関西万博の誘致を目的とした旅行商品の造成販売
＜ツアー内容＞
・宿泊＋近鉄まわりゃんせ＋万博チケット+JR
・宿泊+近鉄まわりゃんせ','',null,'','0',null,'0','a.yamamoto556@kntct.com',TIMESTAMP '2025-04-11 17:47:25.493','a.yamamoto556@kntct.com',TIMESTAMP '2025-04-11 17:47:25.493',null)
,('KK00006266',1,null,'THE ISE-SHIM@STER',null,null,null,'2025/09/13','2025/10/13','2025/08/01','2',null,0.000000,'伊勢志摩（ホテル志摩スペイン村、賢島宝生苑、志摩ベイサイドテラス、奥志摩アクアフォレスト）','','1','2','2','2',null,'1','弊社HP内の商品販売ページとWEB販促に画像の使用を希望','2',null,'・弊社HP内の商品販売ページの作成
・メールマガジン
・X、Facebook、LINE',0,'',null,null,null,'【アイドルマスターコラボ企画】三重県大阪・関西万博誘致を目的とした旅行商品の企画販売
・宿泊＋近鉄まわりゃんせ＋万博チケット+JR
・宿泊+近鉄まわりゃんせ','',null,'','1',0,'0','a.yamamoto556@kntct.com',TIMESTAMP '2025-04-11 18:22:39.124','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-04-17 11:33:36.911',null)
,('KK00006271',1,null,'Kアリーナ横浜 コラボドリンク販売',null,null,null,'2025/07/11','2025/07/13','2025/07/08','2',null,0.000000,'Kアリーナ横浜にある
・場内売店（全11箇所）
・Arena Bar7
・BAYDECKレストラン&テイクアウトカウンター
の全14箇所で販売','','1','2','1','2',null,'2',null,'2',null,'【情報解禁後～公演日】
Kアリーナホームページ内 NEWS欄・ポップアップ広告での掲載を行います。
御社ホームページ、SNS内でも掲載していただけますと幸いです。

【販売日】
販売期間中は、各販売場所での掲示物にて宣伝いたします。',1000000,'',null,null,null,'Kアリーナで行われる「THE IDOLM@STER SideM 10th ANNIVERSARY ST@GE ～P@SSION-ING!!!～」公演にて、コラボドリンクの販売を行い、コラボドリンクをご購入いただいたお客様にランダムでコースターを1枚プレゼントいたします。','',null,'ランダムコースターはユニット別 全16種での展開です。
コースターはアルミ梱包にし、中身が見えないような仕様となっております。','1',1000000,'0','ootaka@sib.tv',TIMESTAMP '2025-04-14 11:55:50.790','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-04-15 10:09:04.772',null)
,('KK00006272',1,null,'namcoワンダーシティ南熊本店 店内装飾',null,null,null,'2024/12/14','2025/03/31','2024/12/14','2',null,0.000000,'namcoワンダーシティ南熊本店','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'namcoワンダーシティ南熊本店内の店舗装飾に太鼓の達人を使用しております。（ドンだーステーション）','',null,'・年間許諾料：100,000円
・オープン日：2024/12/14','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-14 13:04:02.969','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-15 11:38:12.060',null)
,('KK00006273',1,null,'namcoワンダーシティ南熊本店 店内装飾',null,null,null,'2024/12/14','2025/03/31','2024/12/14','2',null,0.000000,'namcoワンダーシティ南熊本店','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'namcoワンダーシティ南熊本店内の店舗装飾に太鼓の達人を使用しております。（ドンだーステーション）','',null,'・年間許諾料：100,000円
・オープン日：2024/12/14','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-14 13:05:02.184','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-15 11:40:01.450',null)
,('KK00006274',1,null,'太鼓の達人　ドンだーステーション　namcoワンダーシティ南熊本店',null,null,null,'2025/04/01','2026/03/31','2024/12/19','2',null,0.000000,'namcoワンダーシティ南熊本店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'・年間許諾料：100,000円
・オープン日：2024/12/19','1',100000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-14 13:05:17.680','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:49:38.087',null)
,('KK00006274',2,null,'太鼓の達人　ドンだーステーション　イオンモールKYOTO店',null,null,null,'2025/04/01','2026/03/31','2024/03/08','2',null,0.000000,'イオンモールKYOTO（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'・年間許諾料：100,000円
・オープン日：2024/3/8','1',100000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-14 13:10:28.609','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:50:32.931',null)
,('KK00006274',3,null,'太鼓の達人　ドンだーステーション　名古屋駅前店',null,null,null,'2025/04/01','2026/03/31','2024/03/22','2',null,0.000000,'namco名古屋駅前店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'・年間許諾料：100,000円
・オープン日：2024/3/22','1',100000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-14 13:14:08.144','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:50:39.653',null)
,('KK00006274',4,null,'太鼓の達人　ドンだーステーション　namco博多バスターミナル店',null,null,null,'2025/04/01','2026/03/31','2024/09/18','2',null,0.000000,'namco博多バスターミナル店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'・年間許諾料：100,000円
・オープン日：2024/9/18','1',100000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-14 13:19:32.552','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:50:46.464',null)
,('KK00006274',5,null,'太鼓の達人　ドンだーステーション　越谷レイクタウン店',null,null,null,'2025/04/04','2026/03/31','2025/04/04','2',null,0.000000,'越谷レイクタウン店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'・年間許諾料：100,000円
・オープン日：2025/4/4','1',100000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-14 13:29:41.180','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:50:55.006',null)
,('KK00006279',1,null,'アイドルマスター SideM × FiFS イラスト展『スリー・ワン・ファイヴ』 VOL.5 OSAKA MiX',null,null,null,'2025/04/25','2025/05/11','2025/03/25','1','2025/03/25',1700.000000,'大阪・なんばパークスミュージアム','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',1000000,null,null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司氏とののかなこ氏、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5を、大阪でも開催します！
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場し、さらに、空間演出したインスタレーションアートも行います。
ついに315プロダクションのアイドル49名が一堂に会すVOL.5に、ぜひご期待ください。','',null,'＜チケット全４種＞
・一般チケット（前売り）1,700円（税込）
・限定グッズ付きチケット（前売り）4,500円（税込）
・一般チケット（当日会場窓口）2,000円（税込）
・限定グッズ付きチケット（当日会場窓口）4,800円（税込）

【限定グッズ内容】
・FiFS複製サイン入りイラストカード （色紙サイズ／絵柄1種、天ヶ瀬冬馬・天道輝・天峰秀）
・サムネイルB6イラストカード -Limited Black-（4枚組）
・VOL.5キービジュアルA4クリアファイル -Limited Black-
・『スリー・ワン・ファイヴ』 A5クリアファイル -Limited Black-
・『スリー・ワン・ファイヴ』ペーパーバッグ

※入場特典・購入特典あり
','0',null,'0','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-04-14 16:28:08.028','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-04-14 16:31:05.214',null)
,('KK00006280',1,null,'アイドルマスター シャイニーカラーズ　ビックカメラグループグッズフェア　AMERICAN DINER',null,null,null,'2025/08/08','2025/08/24','2025/07/11','2',null,0.000000,'・ビックカメラ名古屋駅西店
・ビックカメラ池袋本店
・ビックカメラあべのキューズモール店','','1','1','1','2',null,'1','youtubeにアップされている、周年記念動画やユニットのMV','2',null,'・Xにてビックカメラ（https://x.com/biccameraE）からの告知
・各店舗に等身大パネルの設置
・各店舗にモニターを設置、MVの放映
・各店舗にお客様感想ノートの設置',3000000,'',null,null,null,'「7th UNITLIVE TOUR 円環 -Halo around-」の愛知公演にあわせ
アルストロメリアとコメティックの新規描き下ろしイラストを使用したグッズフェアを
ビックカメラ名古屋駅西店をメインに、3店舗同時に開催いたします。','',null,'','1',3000000,'0','momoko.hoshina@whomor.com',TIMESTAMP '2025-04-14 17:51:12.875','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-04-18 17:46:39.721',null)
,('KK00006281',1,null,'アイドルマスターTOURS Producers Station　中野店（2025年）',null,null,null,'2025/04/01','2026/03/31','2025/03/26','2',null,0.000000,'namco中野店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'多くのお客様が①自分の居場所②仲間同士が集まる場としてツアマスの世界観に没入していただくための特化コーナー','',null,'・装飾費：10万円
・オープン日：2025/3/26','1',100000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-14 18:04:42.650','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 19:04:10.839',null)
,('KK00006281',2,null,'アイドルマスターTOURS Producers Station　秋葉原店（2025年）',null,null,null,'2025/04/01','2026/03/31','2025/03/26','2',null,0.000000,'namco秋葉原店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'多くのお客様が①自分の居場所②仲間同士が集まる場としてツアマスの世界観に没入していただくための特化コーナー','',null,'・装飾費：10万円
・オープン日：2025/3/26','1',100000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-14 18:13:44.286','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 19:04:19.006',null)
,('KK00006281',3,null,'アイドルマスターTOURS Producers Station　池袋店（2025年）',null,null,null,'2025/04/01','2026/03/31','2025/03/26','2',null,0.000000,'namco池袋店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'多くのお客様が①自分の居場所②仲間同士が集まる場としてツアマスの世界観に没入していただくための特化コーナー','',null,'・装飾費：10万円
・オープン日：2025/3/26','1',100000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-14 18:13:50.183','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 19:04:25.925',null)
,('KK00006281',4,null,'アイドルマスターTOURS Producers Station　松戸店（2025年）',null,null,null,'2025/04/01','2026/03/31','2025/03/26','2',null,0.000000,'namco松戸店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'多くのお客様が①自分の居場所②仲間同士が集まる場としてツアマスの世界観に没入していただくための特化コーナー','',null,'・装飾費：10万円
・オープン日：2025/3/26','1',100000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-14 18:13:55.941','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 19:05:19.742',null)
,('KK00006281',5,null,'アイドルマスターTOURS Producers Station　イオンタウン郡山店（2025年）',null,null,null,'2025/04/01','2026/03/31','2025/03/26','2',null,0.000000,'イオンタウン郡山店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'多くのお客様が①自分の居場所②仲間同士が集まる場としてツアマスの世界観に没入していただくための特化コーナー','',null,'・装飾費：10万円
・オープン日：2025/3/26','1',100000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-14 18:13:55.963','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 19:05:29.282',null)
,('KK00006281',6,null,'アイドルマスターTOURS Producers Station　越谷レイクタウン（2025年）',null,null,null,'2025/04/01','2026/03/31','2025/03/26','2',null,0.000000,'越谷レイクタウン（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'多くのお客様が①自分の居場所②仲間同士が集まる場としてツアマスの世界観に没入していただくための特化コーナー','',null,'・装飾費：10万円
・オープン日：2025/3/26','1',100000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-14 18:14:03.169','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 19:05:40.862',null)
,('KK00006281',7,null,'アイドルマスターTOURS Producers Station　名古屋駅前店（2025年）',null,null,null,'2025/04/01','2026/03/31','2025/03/26','2',null,0.000000,'namco名古屋駅前店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'多くのお客様が①自分の居場所②仲間同士が集まる場としてツアマスの世界観に没入していただくための特化コーナー','',null,'・装飾費：10万円
・オープン日：2025/3/26','1',100000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-14 18:14:03.191','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 19:05:51.745',null)
,('KK00006281',8,null,'アイドルマスターTOURS Producers Station　大阪日本橋店（2025年）',null,null,null,'2025/04/01','2026/03/31','2025/03/26','2',null,0.000000,'namco大阪日本橋店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'多くのお客様が①自分の居場所②仲間同士が集まる場としてツアマスの世界観に没入していただくための特化コーナー','',null,'・装飾費：10万円
・オープン日：2025/3/26','1',100000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-14 18:14:03.212','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 19:05:58.963',null)
,('KK00006281',9,null,'アイドルマスターTOURS Producers Station　博多バスターミナル店（2025年）',null,null,null,'2025/04/01','2026/03/31','2025/03/26','2',null,0.000000,'namco博多バスターミナル店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'多くのお客様が①自分の居場所②仲間同士が集まる場としてツアマスの世界観に没入していただくための特化コーナー','',null,'・装飾費：10万円
・オープン日：2025/3/26','1',100000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-14 18:14:03.233','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 19:06:06.104',null)
,('KK00006281',10,null,'アイドルマスターTOURS Producers Station　ワンダーシティ南熊本店（2025年）',null,null,null,'2025/04/01','2026/03/31','2025/03/26','2',null,0.000000,'namcoワンダーシティ南熊本店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'多くのお客様が①自分の居場所②仲間同士が集まる場としてツアマスの世界観に没入していただくための特化コーナー','',null,'・装飾費：10万円
・オープン日：2025/3/26','1',100000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-14 18:14:03.253','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 19:06:13.458',null)
,('KK00006281',111,null,'太鼓の達人　ドンだーステーション　名古屋駅前店（2024年度）',null,null,null,'2024/04/01','2025/03/31','2024/03/22','2',null,0.000000,'namco名古屋駅前店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'※オープン日：2024年3月22日','0',null,'1','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-14 18:04:42.650','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-14 18:08:05.580',null)
,('KK00006284',1,null,'おまけ横丁　イオンモール大高店',null,null,null,'2025/04/01','2026/03/31','2020/07/17','2',null,0.000000,'イオンモール大高店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年7月17日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:08:06.991','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:23:09.792',null)
,('KK00006284',2,null,'おまけ横丁　イオンモールふじみの店',null,null,null,'2025/04/01','2026/03/31','2020/11/21','2',null,0.000000,'イオンモールふじみの店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2020年11月21日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:08:06.991','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:32:02.728',null)
,('KK00006284',3,null,'おまけ横丁　イオンモール名取店',null,null,null,'2025/04/01','2026/03/31','2021/04/01','2',null,0.000000,'イオンモール名取店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年4月1日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:08:06.991','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:32:19.130',null)
,('KK00006284',4,null,'おまけ横丁　イーアスつくば店',null,null,null,'2025/04/01','2026/03/31','2021/03/19','2',null,0.000000,'イーアスつくば店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年3月19日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:08:06.991','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:33:39.498',null)
,('KK00006284',5,null,'おまけ横丁　イオンモール広島府中店',null,null,null,'2025/04/01','2026/03/31','2021/07/15','2',null,0.000000,'イオンモール広島府中店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年7月15日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:08:06.991','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:33:50.870',null)
,('KK00006284',6,null,'おまけ横丁　おのだサンパーク店',null,null,null,'2025/04/01','2026/03/31','2021/08/06','2',null,0.000000,'おのだサンパーク店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年8月6日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:08:06.991','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:33:58.416',null)
,('KK00006284',7,null,'おまけ横丁　ゆめタウン久留米店',null,null,null,'2025/04/01','2026/03/31','2021/11/25','2',null,0.000000,'ゆめタウン久留米店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2021年11月25日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:08:06.991','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:34:06.199',null)
,('KK00006284',8,null,'おまけ横丁　けやきウォーク前橋店',null,null,null,'2025/04/01','2026/03/31','2022/01/22','2',null,0.000000,'けやきウォーク前橋店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2022年1月22日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:08:06.991','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:34:13.440',null)
,('KK00006284',9,null,'おまけ横丁　ららぽーと立川立飛店',null,null,null,'2025/04/01','2026/03/31','2022/04/28','2',null,0.000000,'ららぽーと立川立飛店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2022年4月28日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:08:06.991','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:34:21.394',null)
,('KK00006284',10,null,'おまけ横丁　ウィングベイ小樽店',null,null,null,'2025/04/01','2026/03/31','2023/10/01','2',null,0.000000,'ウィングベイ小樽店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2023年10月１日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:08:06.991','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:34:30.344',null)
,('KK00006284',11,null,'おまけ横丁　イオンモール各務原店',null,null,null,'2025/04/01','2026/03/31','2023/12/01','2',null,0.000000,'イオンモール各務原店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2023年12月1日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:08:06.991','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:35:18.278',null)
,('KK00006284',12,null,'おまけ横丁　イオンモール鈴鹿店',null,null,null,'2025/04/01','2026/03/31','2024/06/20','2',null,0.000000,'イオンモール鈴鹿店','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2024年6月20日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:13:11.654','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:35:26.780',null)
,('KK00006284',13,null,'おまけ横丁　エアポートウォーク名古屋',null,null,null,'2025/04/01','2026/03/31','2025/03/10','2',null,0.000000,'エアポートウォーク名古屋','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、公式Twitterなどにて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるゲームコーナーを展開することにより顧客に新しい価値を提供する
','',null,'オープン日：2025年3月10日','1',100000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:14:43.907','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:37:08.011',null)
,('KK00006287',1,null,'namcoイオンモール新利府店　サイネージ用プロモーション映像',null,null,null,'2025/04/01','2026/03/31','2021/03/05','2',null,0.000000,'namcoイオンモール新利府店','','2','2','2','2',null,'2',null,'2',null,'サイネージ用プロモーション映像なので特になし',100000,'',null,null,null,'新規出店するnamco新利府南館店頭にて、アミューズメントの楽しさを訴求する為に、
グループのアイコンでもあるパックマンのプロモーション映像を展開させることによって
他社アミューズメントとの差異化を図ります。','',null,'・年間許諾料：100,000円
・使用IPはパックマンとクラシックIPとなります。
・オープン日：2021/3/5
【権利表記】
DIG DUG?, GALAGA?, MAPPY?, PAC-MAN?, SKY KID?, THE TOWER OF DRUAGA?& cBandai Namco Entertainment Inc.','1',100000,'0','Shohei_Maruyama@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:15:48.400','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:52:35.965',null)
,('KK00006288',1,null,'「ナムコオンラインクレーン」サービスロゴでの使用',null,null,null,'2025/04/01','2026/03/31','2018/04/27','2',null,0.000000,'「ナムコオンラインクレーン」サービスロゴ','','2','2','2','2',null,'2',null,'2',null,'ロゴ使用なので特になし',100000,'',null,null,null,'パックマンを「ナムコオンラインクレーン」のサービスロゴへ使用しております。','',null,'年間許諾料：100,000円
※サービス開始日：2018/4/27','1',100000,'0','Shohei_Maruyama@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:18:27.452','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:54:50.992',null)
,('KK00006289',1,null,'アイドルマスターオフィシャルショップ　年間許諾料',null,null,null,'2025/04/01','2026/03/31','2025/04/01','2',null,0.000000,'アトレ秋葉原店、名古屋駅前店、大阪日本橋店、博多バスターミナル店、仙台店、SideMオフィシャルショップ、その他期間限定展開の店舗','','1','1','1','2',null,'2',null,'2',null,'各オフィシャルショップ公式HP、公式X等にて告知を実施',1000000,'',null,null,null,'アイドルマスターの公式ショップとして各タイトルの商品やイベントを展開いたします。','',null,'','1',1000000,'0','Shiori_Tabata@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:21:44.468','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-04-16 15:45:46.733',null)
,('KK00006290',1,null,'太鼓の達人 毎日おまつりだドン ららぽーと堺店',null,null,null,'2024/04/01','2025/03/31','2022/11/08','2',null,0.000000,'ららぽーと堺美原店（1店舗、約181坪）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitterにて告知予定',1000000,null,null,null,null,'太鼓の達人を店舗の装飾として使用し、おまけ横丁、太鼓の達人の筐体、クレーンゲームなどを設置します。','',null,'包括契約に基づき、看板代として年間100万円をお支払い。

・オープン日：2022/11/8','0',null,'1','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:25:02.559','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:51:27.683',null)
,('KK00006290',2,null,'太鼓の達人毎日お祭りだドン！イオンモール長久手',null,null,null,'2024/04/01','2025/03/31','2023/07/01','2',null,0.000000,'イオンモール長久手店（1店舗、約289坪）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitterにて告知予定',1000000,null,null,null,null,'太鼓の達人を店舗の装飾として使用し、おまけ横丁、太鼓の達人の筐体、クレーンゲームなどを設置します。','',null,'包括契約に基づき、看板代として年間100万円をお支払い。

・オープン日：2022/11/8','0',null,'1','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:25:02.559','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:51:27.683',null)
,('KK00006291',1,null,'namco秋葉原店 店内装飾',null,null,null,'2025/04/01','2026/03/31','2023/03/01','2',null,0.000000,'namco秋葉原店','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'namco秋葉原店内の店舗装飾に太鼓の達人を使用しております。','',null,'・年間許諾料：100,000円
・オープン日：2023/3/1

※22年分は1か月のみのオープンなので装飾代免除で合意','1',100000,'0','Shohei_Maruyama@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:25:11.421','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:55:59.264',null)
,('KK00006292',1,null,'太鼓の達人 毎日おまつりだドン ららぽーと堺店',null,null,null,'2025/04/01','2026/03/31','2022/11/08','2',null,0.000000,'ららぽーと堺美原店（1店舗、約181坪）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitterにて告知予定',1000000,'',null,null,null,'太鼓の達人を店舗の装飾として使用し、おまけ横丁、太鼓の達人の筐体、クレーンゲームなどを設置します。','',null,'包括契約に基づき、看板代として年間100万円をお支払い。

・オープン日：2022/11/8','1',1000000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:25:17.880','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:58:00.446',null)
,('KK00006292',2,null,'太鼓の達人毎日お祭りだドン！イオンモール長久手',null,null,null,'2025/04/01','2026/03/31','2023/07/01','2',null,0.000000,'イオンモール長久手店（1店舗、約289坪）','','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、店舗公式Twitterにて告知予定',1000000,'',null,null,null,'太鼓の達人を店舗の装飾として使用し、おまけ横丁、太鼓の達人の筐体、クレーンゲームなどを設置します。','',null,'包括契約に基づき、看板代として年間100万円をお支払い。

・オープン日：2022/11/8','1',1000000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:25:17.880','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:58:11.001',null)
,('KK00006293',1,null,'namco秋葉原店 サイネージ用 施設紹介動画',null,null,null,'2025/04/01','2026/03/31','2023/03/01','2',null,0.000000,'namco秋葉原店','','2','2','2','2',null,'2',null,'2',null,'サイネージ用動画なので特になし',100000,'',null,null,null,'秋葉原店の正面の大型モニターにて、
パックマンを使用した施設紹介の動画を放映します。','',null,'・年間許諾料：100,000円
・オープン日：2023/3/1
※22年分は1か月のみのオープンなので装飾代免除で合意済み

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.','1',100000,'0','Shohei_Maruyama@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:26:30.345','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:59:54.721',null)
,('KK00006301',1,null,'namco立川高島屋店 サイネージ用動画',null,null,null,'2023/11/14','2025/03/31','2023/11/14','2',null,0.000000,'namco立川高島屋店','','2','2','2','2',null,'2',null,'2',null,'サイネージ用動画なので特になし',200000,'',null,null,null,'立川高島屋店の正面の大型モニターにて、パックマンを使用した動画を放映します。','',null,'・年間許諾料：100,000円
・オープン日：2023/11/14
※23年・24年の支払い漏れ分の申請となります。

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.','1',200000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-15 13:54:06.051','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 22:00:55.229',null)
,('KK00006307',1,null,'80×20 PLAYBAR アミュプラザ長崎新館店',null,null,null,'2025/04/01','2026/03/31','2023/11/10','2',null,0.000000,'JR九州新長崎駅ビル','','2','2','2','2',null,'2',null,'2',null,'店舗装飾なのでなし',100000,'',null,null,null,'80年代が思い浮かべていた、21世紀の“大人の遊び場”をイメージした“80×20 PLAYBAR”','',null,'年間許諾料：100,000円
オープン日：2023/11/10','1',100000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-15 14:20:32.953','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 20:52:25.288',null)
,('KK00006307',102,null,'80×20 PLAYBAR イオンモール則武店',null,null,null,'2024/04/01','2025/03/31','2021/10/27','2',null,0.000000,'namco則武新町店','','2','2','2','2',null,'2',null,'2',null,'店舗装飾なのでなし',100000,null,null,null,null,'80年代が思い浮かべていた、21世紀の“大人の遊び場”をイメージした“80×20 PLAYBAR”','',null,'年間許諾料：100,000円
オープン日：2021/10/27','0',null,'1','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-15 14:20:32.953','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-15 14:20:54.042',null)
,('KK00006322',1,null,'Kアリーナ横浜 コラボドリンク販売',null,null,null,'2025/08/01','2025/08/03','2025/07/29','2',null,0.000000,'Kアリーナ横浜内の
・場内売店（11箇所）
・Arena Bar7
・BAYDECKレストラン&テイクアウトカウンター
の全14箇所で販売予定','','1','2','1','2',null,'2',null,'2',null,'【告知解禁～公演日】
・KアリーナホームページのNEWS欄に掲載いたします。
・御社公演ホームページ、SNS等に掲載をお願いいたします。

【販売期間中】
各店舗にPOPを掲出予定です。',1000000,'',null,null,null,'対象店舗にて公演限定コラボドリンクをご購入いただいたお客様に、ランダムで公演限定うちわをプレゼントいたします。','',null,'ノベルティは全13種を予定しております。','1',1000000,'0','ootaka@sib.tv',TIMESTAMP '2025-04-15 16:59:28.899','Hibiki_Aikawa@bandainamcoent.co.jp',TIMESTAMP '2025-04-25 11:33:07.633',null)
,('KK00006326',1,null,'ELDEN RING試遊会イベント用カプセルトイ制作',null,null,null,'2025/05/06','2025/05/11','2025/05/03','2',null,0.000000,'東京会場・大阪会場　各1店舗ずつ','','1','2','2','2',null,'2',null,'2',null,'試遊イベントの会場にてフロム様から依頼のあったグッズを制作いたします。
販売方法はカプセルトイで、中身はアクリルチャームとなります。',null,'',null,null,null,'ELDEN RINGシリーズ新作ゲームの試遊会','',null,'・日本国内で販売
・アクリルチャームをカプセルトイで販売
・最大で全12種（フロム様にて選定中）予定
⇒5種+1種シークレットの6種ずつでVol.1/Vol.2に分けて販売予定です。

▼種類内訳
武器のガチャガチャになります。
Vol1
屍山血河
マレニアの義手刀
猟犬の長牙
暗月の大剣
カーリアの王笏
解体包丁※シークレット

Vol2
影輪草の大花
モーグウィンの聖槍
獅子の大弓
串刺し公の槍
黄金律の聖印
ヴァレーの花束※シークレット','2',0,'0','takanashi_h@beblock.co.jp',TIMESTAMP '2025-04-16 13:21:54.980','Yumi_Miyazaki@bandainamcoent.co.jp',TIMESTAMP '2025-04-17 19:18:13.398',null)
,('KK00006329',1,null,'ナムコブランドガイドラインへのパックマン使用',null,null,null,'2025/04/01','2026/03/31','2025/04/01','2',null,0.000000,'namco全店対象','','2','2','2','2',null,'2',null,'2',null,'店舗装飾用のガイドラインへの使用なのでなし',100000,'',null,null,null,'ナムコブランドガイドラインの一部に「隠れパックマン」を使用しております。','',null,'・年間許諾料：100,000円
・使用開始日：2025/4/1','1',100000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-17 18:25:07.713','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 21:39:51.803',null)
,('KK00006329',102,null,'80×20 PLAYBAR アミュプラザ長崎新館店',null,null,null,'2024/04/01','2025/03/31','2023/11/10','2',null,0.000000,'JR九州新長崎駅ビル','','2','2','2','2',null,'2',null,'2',null,'店舗装飾なのでなし',100000,null,null,null,null,'80年代が思い浮かべていた、21世紀の“大人の遊び場”をイメージした“80×20 PLAYBAR”','',null,'年間許諾料：100,000円
オープン日：2023/11/10','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-17 18:25:07.713','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-17 18:29:10.675',null)
,('KK00006331',1,null,'電音部 5th Anniversary Memorial Cafe',null,null,null,'2025/05/10','2025/06/16','2025/04/25','2',null,0.000000,'SMILE BASE CAFE(池袋店/心斎橋店/名古屋栄店)
SMILE BASE ONLINE
会期終了後の一般販売(グッドスマイルストア、マイルストンによる店舗卸)','','1','2','1','2',null,'1','キャラクターソング','1','キャラクターソング','SNSでの告知
HPでの公開',300000,'東京、大阪、名古屋の各会場10万円×3店舗で３０万円の看板料をいただいております。',null,null,null,'5周年を記念したコラボカフェを3店舗で展開いたします。','',null,'','1',300000,'0','r.yamanaka@smilebase.co.jp',TIMESTAMP '2025-04-17 21:29:33.999','takuro_akasaka@bandainamcoent.co.jp',TIMESTAMP '2025-04-24 20:39:49.669',null)
,('KK00006333',1,null,'namco立川高島屋店 サイネージ用動画',null,null,null,'2025/04/01','2026/03/31','2023/11/14','2',null,0.000000,'namco立川高島屋店','','2','2','2','2',null,'2',null,'2',null,'サイネージ用動画なので特になし',100000,'',null,null,null,'立川高島屋店の正面の大型モニターにて、パックマンを使用した動画を放映します。','',null,'・年間許諾料：100,000円
・オープン日：2023/11/14

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.','1',100000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-18 10:09:43.327','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-22 18:42:18.017',null)
,('KK00006336',1,null,'鉄拳8　有楽町マルイPOP UP SHOP',null,null,null,'2025/07/18','2025/08/03','2025/07/04','2',null,0.000000,'有楽町マルイ　7F　イベントスペース','','1','2','2','2',null,'2',null,'2',null,'有楽町マルイHP/Xにて投稿',100000,'商品化RYは過去実施した際の条件同様に上代×6%で進行いたします。
ノベルティRYもいただく予定です。
条件は製造原価×製造原価×10％で合意済みです。',null,null,null,'有楽町マルイ　7Fイベントスペースにて、鉄拳8 POP UP SHOP を開催します。鉄拳祭で登場したグッズに加え、JAPAN EXPO THAILANDにて
初登場した、風間飛鳥の必殺技アクリルスタンドが日本に上陸します。','',null,'','1',100000,'0','mizuno@beblock.co.jp',TIMESTAMP '2025-04-18 14:30:25.150','Tomoya_Kanai@bandainamcoent.co.jp',TIMESTAMP '2025-04-24 21:01:06.113',null)
,('KK00006340',1,null,'ミラシル by 第一生命×アイドルマスター特別コラボ企画」',null,null,null,'2025/04/25','2026/04/24','2025/04/25','2',null,0.000000,'ミラシル by 第一生命(https://mirashiru.dai-ichi-life.co.jp/)','','2','1','1','1','コラボ記事告知動画','1','コラボ記事告知動画','2',null,'WEBでの告知等',2400000,'',null,null,null,'■イベントの詳細
【イベント名】ミラシル by 第一生命×アイドルマスター特別コラボ企画」
【掲載場所】ミラシル by 第一生命(https://mirashiru.dai-ichi-life.co.jp/)
【実施期間】
①記事公開日：２０２５年４月２５日
②ノベルティキャンペーン：２０２５年４月２５日～５月２６日
【利用態様】ホームページでの記事の公開、ノベルティキャンペーンの実施','',null,'','1',2400000,'0','ryosuke.suzuki@infobahn.co.jp',TIMESTAMP '2025-04-18 18:23:06.854','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-04-18 18:43:21.159',null)
,('KK00006344',1,null,'HUB×sideM　2回目『"Off the Clock, Off the Record"』',null,null,null,'2025/07/11','2025/07/27','2025/06/13','2',null,0.000000,'HUB秋葉原店・HUB池袋東口店・HUBリッチモンドホテル横浜駅前店・HUB名古屋栄錦通り店・HUBなんば戎橋店','','1','1','1','2',null,'2',null,'2',null,'アイドルマスターポータルサイト・公式SNS
HUB公式サイト・SNS等',1700000,'',null,null,null,'英国風パブHUBコラボの為、イギリス・大人をテーマに描き下ろしイラストを展開
描き下ろしイラストを使用した、グッズ・ノベルティのほか
コラボドリンク・コラボフードを展開','',null,'※秋葉原店のみ11日(金)?21日(月祝)','1',1700000,'0','oshima@macross.co.jp',TIMESTAMP '2025-04-21 09:05:48.989','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-04-23 13:45:22.687',null)
,('KK00006348',1,null,'アイドルマスターシリーズ20th anniversary × アトレ秋葉原（仮）',null,null,null,'2025/07/25','2025/08/21','2025/07/01','2',null,0.000000,'アトレ秋葉原店','','1','1','1','2',null,'2',null,'1','未定','公式HP、公式X等にて告知を実施',3000000,'',null,null,null,'アイドルマスターシリーズ20周年の節目に全作品を同時に扱うアトレ秋葉原ジャックを展開いたします。','',null,'・許諾料：300万円
・MG：200万円

・描き下ろし12体
（内訳）
765：星井美希・秋月律子
CG：大石泉・水本ゆかり
ML：望月杏奈・ジュリア
SideM：天ヶ瀬冬馬・秋月 涼
SC：月岡恋鐘・櫻木真乃
学マス：十王星南・秦谷美鈴

・ボイスなし','1',3000000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-04-21 15:05:50.199','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-04-25 11:54:38.165',null)
,('KK00006353',1,null,'タッチサントリー×学園アイドルマスター',null,null,null,'2025/06/10','2025/08/31','2025/06/06','2',null,0.000000,'全国のサントリー自動販売機','','2','1','1','2',null,'2',null,'2',null,'全国のサントリー自動販売機、サントリーオウンドメディア(HP、SNSなど)にて告知予定。',5000000,null,null,null,null,'オープン/クローズドキャンペーンを予定。(A賞・B賞ともに100個前後プレゼント予定)','',null,'','0',null,'1','kyo-fujimoto@cdg.co.jp',TIMESTAMP '2025-04-22 10:22:31.942','kyo-fujimoto@cdg.co.jp',TIMESTAMP '2025-05-30 11:15:15.696',null)
;
insert into public.lo_t_kikaku_event(kikaku_id,kikaku_edaban,event_category,event_campaign_nm,zeinuki_jodai,mokuhyo_hambai_su,shokai_seisanyotei_su,event_kaishi_jiki,event_shuryo_jiki,syosyutu_jiki,kembai_umu,kembai_kaishi_jiki,ticket_kakaku,kaisaibasho_jisshitempo,senden_hansoku,shinki_goods_seizo,kakioroshi,novelty,seiyu_kado,seiyu_kado_syosai,eizo_shiyo_kibo,eizo_shiyo_sozai,gakkyoku_shiyo_kibo,gakkyoku_shiyo_sozai,senden_hansoku_kibo,shiyoryo_kikan_gokei,riyu_joken,taisho_nenreisou,taisho_seibetsu_otoko,taisho_seibetsu_onna,event_gaiyo,event_image,comment,bikou,ok_ng,royalty_kingaku,sakujo_flg,touroku_sha,touroku_bi,koushin_sha,koushin_bi,sozaihi) values 
 ('KK00006354',1,null,'タッチサントリー×学園アイドルマスター',null,null,null,'2025/06/10','2025/08/31','2025/06/06','2',null,0.000000,'全国のサントリー自動販売機','','2','1','1','2',null,'2',null,'2',null,'全国のサントリー自動販売機、サントリーオウンドメディア(HP、SNSなど)にて告知予定。',5000000,null,null,null,null,'オープン/クローズドキャンペーンを予定。(A賞・B賞ともに100個前後プレゼント予定)','',null,'','0',null,'0','kyo-fujimoto@cdg.co.jp',TIMESTAMP '2025-04-22 10:24:13.814','kyo-fujimoto@cdg.co.jp',TIMESTAMP '2025-04-22 10:24:13.814',null)
,('KK00006358',1,null,'でらます×アイドルマスター シャイニーカラーズ',null,null,null,'2025/08/08','2025/09/30','2025/04/12','2',null,0.000000,'愛知・名古屋','特になし','1','1','1','2',null,'1','放課後クライマックスガールズ、アルストロメリア、コメティックの３ユニットのMV','2',null,'各事業者の公式HPやSNSでの告知
プレスリリース（１～２回程度を予定）
でらます専用の特設サイト（名鉄観光サービスのWEB内）',10500000,'',null,null,null,'①愛知・名古屋を代表する事業者がアイドルマスター シャイニーカラーズのアイドルたちとコラボして、プロデューサー様や旅行のお客様を誘致し、地域の活性化を図ります。（8/8～9/30）
②開催期間中に旅行商品の販売を行います。
　・でらます公式日帰りプラン
　・でらます公式宿泊プラン、でらます公式交通＋宿泊プラン
　・でらます公式バスツアー　１泊２日（日にち限定）
③でらます期間中、コラボ先を巡る周遊企画の実施','',null,'許諾費の合計計算は下記としております。
Aパターン10社×300,000円(税別)
Bパターン5社×500,000円(税別)
Cパターン2社×1,000,000円(税別)
Dパターン1社×3,000,000円(税別)','1',10500000,'0','shoma.kikuchi@mwt.co.jp',TIMESTAMP '2025-04-22 13:56:07.490','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-04-23 11:34:37.942',null)
,('KK00006365',1,null,'板チョコアイス×『アイドルマスター』シリーズ',null,null,null,'2025/04/21','2025/06/30','2025/04/21','2',null,0.000000,'X・板チョコアイスを販売している全国の小売店','','1','1','1','1','WEBCM、景品用のボイス入りアクリルスタンド','1','WEBCM','2',null,'〇WEBCM：計7種類作成・森永製菓公式YouTubeでの公開・森永製菓公式Xで投稿
〇特設サイト：WEBCMと下記キャンペーン情報記載のLP。
〇オープンキャンペーン：森永製菓公式Xでフォロー＆リポストキャンペーンを計７回実施。
〇クローズドキャンペーン：板チョコアイス２個の購入レシートで参加できるマストバイキャンペーン。',8000000,'',null,null,null,'今年2025年に30周年を迎える「板チョコアイス」と20周年を迎える『アイドルマスター』シリーズ、お互いの周年を記念してのコラボキャンペーン。

「板チョコアイス」のブランドアンバサダーに、天海春香（アイドルマスター）・三村かな子（アイドルマスター シンデレラガールズ）・矢吹可奈（アイドルマスター ミリオンライブ！）・東雲荘一郎（アイドルマスター SideM）・大崎甘奈（アイドルマスター シャイニーカラーズ）・姫崎莉波（学園アイドルマスター）の6名を迎え、「板チョコアイス」の魅力を訴求するプロモーションを展開。
アンバサダー全員を起用したWEBCMに、各アンバサダーが「板チョコアイスのイチ推しポイント」を紹介するプレゼンチャレンジ動画をWEBCMとして公開。
商品を購入したレシートで、「ボイス入りアクリルスタンド」「タペストリー」「オリジナルQUOカード（500円分）」が抽選で当たるクローズドキャンペーンに、Xでは合計7回のフォロー＆リポストキャンペーンを実施。
','',null,'','1',8000000,'0','keisuke_shiba@oricom.co.jp',TIMESTAMP '2025-04-22 21:50:33.994','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-04-23 11:56:59.920',null)
,('KK00006369',1,null,'THE ISE-SHIM@STER',null,null,null,'2025/09/13','2025/10/13','2025/06/01','2',null,0.000000,'宇治山田駅、鳥羽駅で発売する予定','','1','2','2','2',null,'2',null,'2',null,'弊社のHP等',0,'',null,null,null,'コラボ記念入場券を発売予定
（現状、コラボの台紙に硬券入場券３枚セットの予定）','',null,'','1',0,'0','k-kawaguchi@rw.kintetsu.co.jp',TIMESTAMP '2025-04-23 15:09:16.676','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-04-24 12:53:41.052',null)
,('KK00006376',1,null,'「FROM SOFTWARE GAMES EVENT SPRING 2025」クリアファイル 2種セット',null,null,null,'2025/05/06','2025/05/10','2025/04/24','2',null,0.000000,'「FROM SOFTWARE GAMES EVENT SPRING 2025」 TORCH TORCHブース（東京・大阪）','','2','2','1','2',null,'2',null,'2',null,'「FROM SOFTWARE GAMES EVENT SPRING 2025」 TORCH TORCHブース（東京・大阪）にて、
ELDEN RING販促用として、クリアファイル２種セット（2種セット x 2500部）を購入者へ配布いたします。
・魔女ラニ 
・半狼のブライヴ',24200,'',null,null,null,'「FROM SOFTWARE GAMES EVENT SPRING 2025」 TORCH TORCHブース（東京・大阪）
','',null,'製造原価(@48.4x5,000)×10%にて使用料の算出をしております。','2',0,'0','yamanashi@ampus.co.jp',TIMESTAMP '2025-04-24 11:56:50.552','Yumi_Miyazaki@bandainamcoent.co.jp',TIMESTAMP '2025-04-24 19:45:28.205',null)
,('KK00006380',1,null,'アイドルマスター ミリオンライブ！東武動物公園コラボ',null,null,null,'2025/08/02','2025/10/13','2025/05/29','1','',0.000000,'東武動物公園','','1','1','1','1','沼倉愛美様（我那覇響）、小笠原早紀様（野々原茜）、南早紀様（白石紬）','2',null,'2',null,'現状無しの予定です。',3500000,'',null,null,null,'・園内装飾（パネル設置、壁面装飾など）
・撮りおろしボイス放送
・コラボチケット（特典付き）の販売
・スタンプラリーの実施
・コラボフードの実施
・トークイベントの実施
・ミニゲームの実施
・コラボグッズの販売','',null,'','1',3500000,'0','ma_suzuki@realize-net.com',TIMESTAMP '2025-04-24 14:36:03.424','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-25 11:11:15.382',null)
,('KK00006381',1,null,'アイドルマスター ミリオンライブ！POP UP SHOP　タワーレコード',null,null,null,'2025/11/14','2025/11/30','2025/10/12','2',null,0.000000,'タワーレコード渋谷店　４Fイベントスペース','','1','1','1','2',null,'1','機材がある場合：MVなど','1','機材がある場合：起用アイドル楽曲など','現状無しの想定です。',1000000,'',null,null,null,'・パネル展示
・コラボグッズ販売
','',null,'','1',1000000,'0','ma_suzuki@realize-net.com',TIMESTAMP '2025-04-24 14:56:59.808','Hibiki_Aikawa@bandainamcoent.co.jp',TIMESTAMP '2025-04-25 11:41:15.272',null)
,('KK00006392',1,null,'タッチサントリー×学園アイドルマスター',null,null,null,'2025/06/10','2025/08/31','2025/06/06','2',null,0.000000,'全国のサントリー自動販売機','','2','1','1','2',null,'2',null,'2',null,'全国のサントリー自動販売機、サントリーオウンドメディア(HP、SNSなど)にて告知予定。',5000000,null,null,null,null,'オープン/クローズドキャンペーンを予定。(A賞・B賞ともに100個前後プレゼント予定)','',null,'','0',null,'0','kyo-fujimoto@cdg.co.jp',TIMESTAMP '2025-04-25 16:15:58.398','kyo-fujimoto@cdg.co.jp',TIMESTAMP '2025-04-25 16:15:58.398',null)
,('KK00006407',1,null,'アイドルマスター SideM ×「横浜中華街」コラボ',null,null,null,'2025/07/03','2025/07/14','2025/06/06','2',null,0.000000,'横浜中華街 ChinaTown80 Hall','','1','1','1','2',null,'1','PV等','1','MV等','・弊社Xアカウント告知
・アイドルマスターポータルへの掲載',1000000,'',null,null,null,'・新規描き下ろし/描き起こしイラストを使用した商品の物販
・横浜中華街各店舗にて、スタンプラリーキャンペーンの実施','',null,'','1',1000000,'0','amamiya@athree3.com',TIMESTAMP '2025-04-30 14:43:40.448','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-04-30 19:11:25.623',null)
,('KK00006410',1,null,'太鼓の達人 ドンだーステーション マレーシア クアラルンプール店（2025年度）',null,null,null,'2025/07/01','2026/03/31','2025/07/01','2',null,0.000000,'イオンファンタジーマレーシア（1店舗）','マレーシア','2','2','2','2',null,'2',null,'2',null,'店舗公式HP、現地や母体にて告知を実施予定',144810,'',null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'※経済条件：装飾費1000ドル
※包括契約に則り締め月前月の最終営業日(6/30)における三菱UFJ銀行TTMレートを使用しております。
1ドル＝144.81円

※オープン日：25年7月1日','1',144810,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-30 17:13:43.849','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-07-01 19:39:36.308',null)
,('KK00006410',102,null,'太鼓の達人　ドンだーステーション　名古屋駅前店（2024年度）',null,null,null,'2024/04/01','2025/03/31','2024/03/22','2',null,0.000000,'namco名古屋駅前店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'※オープン日：2024年3月22日','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-04-30 17:13:43.849','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-07-01 18:21:21.932',null)
,('KK00006412',1,null,'「LITTLE NIGHTMARES-リトルナイトメア-」× SMILE BASE CAFE',null,null,null,'2025/08/21','2026/04/02','2025/08/01','2',null,0.000000,'SMILE BASE CAFE心斎橋店：2025年8月21日(木)～9月4日(木)
SMILE BASE CAFE名古屋栄店：2025年9月3日(水)～9月18日(木)
SMILE BASE CAFE池袋店：2026年3/25(水)~4/2(木)
SMILE BASE ONLINE
一般販売(グッドスマイルストア、マイルストンによる店舗卸等)','','1','2','1','2',null,'1','ゲーム内素材','1','ゲーム内素材','コラボカフェの実施
HP、SNSでの告知',300000,'▽使用料補足
キャラ許諾料（看板料）:1店舗1か月10万円×3店舗=30万円

▽別途グッズ・フード・ノベルティに関して契約締結予定
グッズ：上代×5%×製造数量
フード：上代×5%×販売数量
ノベルティ：製造原価×10%×製造数量',null,null,null,'リトルナイトメア3の発売に伴い、コラボカフェの開催をいたします。','',null,'','1',300000,'0','r.yamanaka@smilebase.co.jp',TIMESTAMP '2025-04-30 18:24:54.984','Bioru_Kihara@bandainamcoent.co.jp',TIMESTAMP '2025-05-22 16:12:03.147',null)
,('KK00006415',1,null,'アイドルマスター SideM Mフェス2025×Gratte',null,null,null,'2025/05/09','2025/06/08','2025/04/27','2',null,0.000000,'【会場】アニメイト（池袋本店・秋葉原ANNEX・渋谷・吉祥寺パルコ・横浜ビブレ・仙台・名古屋・大
阪日本橋・梅田・岡山・福岡パルコ）、POP ＠P CAFE -KYOTO-/アニメイトカフェグラッテ＋','','2','2','1','2',null,'2',null,'2',null,'アニメイトHP、アニメイトグラッテ公式SNS',300000,'',null,null,null,'「Mフェス2025×アニメイトカフェ」の素材を使用したグラッテでのリバイバル開催です。
カフェ商品の在庫販売、新規グラッテ・クッキーの販売、バースデー記念ブロマイドの配布施策を行います。','',null,'','1',300000,'0','a-suzuki@animate.co.jp',TIMESTAMP '2025-04-30 19:27:48.422','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-05-01 10:38:28.729',null)
,('KK00006439',1,null,'テイルズ オブ ベルセリア リマスター発売記念フェア（仮）',null,null,null,'2026/01/17','2026/02/01','2025/11/21','2',null,0.000000,'全国アニメイト一部店舗、アニメイトオンライン、ムービック通販　※５月2日現時点で仮登録','なし','1','1','1','2',null,'1','リマスターのPVがございましたら、使用希望です','2',null,'アニメイト、ムービックのXや店頭掲示POP、プレスリリースなどを予定',100000,'【補足】商品化MGとして40万円合意済となります。',null,null,null,'「テイルズ オブ ベルセリア リマスター」の発売を記念して実店舗でのフェア展開
発売にあわせ、お客様に認知。往年のファンの熱を再燃いただくため、実施希望
過去のダッシュストアでのシックなドレスコードがお客様には認知もされているため、今回も同様なテイストのイラストを希望。
日程などは、発売日の詳細FIX次第、調整できればと思いますため、現状は仮登録とさせていただければと存じます。','',null,'企画書申請のため、仮の部分も多いですが、申請させていただきます。
後日、FIXしましたら、修正させていただければと存じます。
開催日時、開催場所、情報解禁日、フェアタイトルはいずれも仮でございます。※2025年5月２日現在','1',100000,'0','k-kurumoto@movic.co.jp',TIMESTAMP '2025-05-02 11:23:51.880','Hibiki_Aikawa@bandainamcoent.co.jp',TIMESTAMP '2025-05-13 12:39:45.516',null)
,('KK00006440',1,null,'アイドルマスター SideM×カラオケの鉄人Vol.2',null,null,null,'2025/07/09','2025/08/24','2025/05/27','2',null,0.000000,'（6店舗）カラオケの鉄人　池袋東口店、渋谷道玄坂店、福岡天神店、大阪なんば店、名古屋名駅店、松山銀天街店','','1','1','1','2',null,'2',null,'2',null,'・弊社X（旧Twitter）アカウントによるコラボ告知
・弊社サイトにてコラボ特設ページ開設
・コラボ開催店舗にてA3ポスターなどによる販促',1000000,'',null,null,null,'カラオケの鉄人コラボ開催店舗でのコラボドリンク・グッズの販売など','',null,'','1',1000000,'0','ishikawa.ko@tetsujinka.com',TIMESTAMP '2025-05-02 17:20:59.391','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-05-02 17:47:54.365',null)
,('KK00006445',1,null,'でらます×アイドルマスター シャイニーカラーズ',null,null,null,'2025/08/08','2025/09/30','2025/04/12','2',null,0.000000,'名鉄観光サービス、香源、矢場とん、名古屋観光コンベンションビューロー、中部電力MIRAITOWER、青柳総本家、大久手山本屋、鳥開総本家、名古屋港水族館
妙香園、名鉄協商、名古屋市科学館、マンガ展名古屋、若鯱家、アオキーズ・ピザ、スパゲッティヨコイ、えびせんべいの里
とこなめ観光協会、東海市観光物産プラザ　【合計19事業者】','','1','1','1','2',null,'2',null,'2',null,'・X(旧Twitter)にて本催事・商品告知展開
・公式HP
・「アイドルマスター」公式SNSの告知協力',0,'',null,null,null,'名鉄観光サービス株式会社が主催し「アイドルマスター」シリーズと愛知･名古屋の事業者がコラボレーションする企画。
業種業界が異なる事業者が一丸となって、愛知･名古屋への誘客や観光を盛り上げ、各社のコンテンツや地場産業などとコラボレーションを展開し、地域活性化を図るものとなります','',null,'','1',0,'0','naoki.fukuoka@hq.cri.co.jp',TIMESTAMP '2025-05-12 10:29:06.818','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-05-12 13:05:29.923',null)
,('KK00006446',1,null,'アイドルマスター ミリオンライブ！ シアターデイズ 8th Anniversary in AKIHABARA×カラオケの鉄人',null,null,null,'2025/06/27','2025/07/13','2025/05/29','2',null,0.000000,'カラオケの鉄人　秋葉原昭和通り口店','','2','2','1','2',null,'2',null,'2',null,'・弊社X（旧Twitter）アカウントによるコラボ告知
・弊社サイトへコラボ特設ページ開設
・コラボ開催店舗にてA3ポスターなどによる販促',300000,'',null,null,null,'カラオケの鉄人コラボ開催店舗でのコラボドリンク・グッズの販売など','',null,'','1',300000,'0','ishikawa.ko@tetsujinka.com',TIMESTAMP '2025-05-02 19:22:07.679','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-05-07 15:13:50.857',null)
,('KK00006450',1,null,'外房線×アイドルマスター シャイニーカラーズキャンペーン',null,null,null,'2025/08/01','2025/09/30','2025/07/25','2',null,0.000000,'外房線沿線','','1','1','1','2',null,'2',null,'2',null,'東京都内・千葉県内',3500000,'',null,null,null,'シャイニーカラーズとコラボし外房線へ足を運んでもらう誘致企画','',null,'','1',3500000,'0','f-honda@aqua-star.co.jp',TIMESTAMP '2025-05-05 18:06:49.236','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-05-07 08:51:22.679',null)
,('KK00006453',1,null,'「『アイドルマスターsideM』×RAKU CAFE',null,null,null,'2025/08/25','2025/09/10','2025/08/11','2',null,0.000000,'池袋・心斎橋（二か所）','','1','1','1','2',null,'1','特になし','1','特になし','自社X・HP等',null,'',null,null,null,'コラボカフェの実施','',null,'','1',1500000,'0','masaya-saito@gkmarketing.co.jp',TIMESTAMP '2025-05-06 22:49:45.479','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-05-08 18:07:27.890',null)
,('KK00006459',1,null,'『学園アイドルマスター 渋谷モディ POP UP』（仮）',null,null,null,'2025/08/16','2025/08/31','2025/08/01','2',null,0.000000,'渋谷モディ 2F（1店舗）','','1','1','1','2',null,'2',null,'2',null,'X：AVIOT / マルイ公式アカウント
AVIOT 公式ページ
マルイ 公式ページ',3000000,'',null,null,null,'AVIOT コラボイヤホンの発売を記念して、本コラボの描き下ろしを使用したコラボグッズの販売を実施します。','',null,'アクリルスタンド／12種
アクリルイヤホンスタンド／12種
トレーディング缶バッジ／12種
トレーディングアクリルキーホルダー／12種
トレーディングアートカード／24種（ノーマル:12 / レア:12）
等身大布タペストリー／12種
等身大パネル（受注生産）／12種
トレーディング缶バッジ ミニキャラver.／12種
トレーディングアクリルスタンド ミニキャラver.／12種
トレーディングシール ミニキャラver.／12種','1',3000000,'0','t-ogawa@preseedjapan.co.jp',TIMESTAMP '2025-05-07 10:28:44.903','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-05-07 11:40:19.384',null)
,('KK00006470',1,null,'アイドルマスター シャイニーカラーズ×カラオケ館',null,null,null,'2025/10/17','2025/11/30','2025/09/17','2',null,0.000000,'・カラオケ館複数店舗
・弊社ECサイト「eeoStore」(事後展開)
・流通各社に商品のご案内(事後展開)','','1','1','1','2',null,'1','PV等','1','MV等','・アイドルマスターポータル
・弊社Xアカウント',3300000,'通常の許諾料300万円＋コラボルームRY30万円（払いきり）にて進行しております。
MV使用については5曲まではコラボルームRYに内包、5曲以上使用の場合は別途使用料発生で調整済みです。',null,null,null,'・新規グッズの販売
・歌唱キャンペーンの実施
・コラボドリンクの販売
・コラボルームの作成
・ノベルティの配布
','',null,'','1',3300000,'0','amamiya@athree3.com',TIMESTAMP '2025-05-08 17:31:52.443','Mai_Takano@bandainamcoent.co.jp',TIMESTAMP '2025-05-29 11:15:48.228',null)
,('KK00006471',1,null,'「テイルズ オブ フェスティバル 2025」歌唱キャンペーン',null,null,null,'2025/04/18','2025/06/30','2025/04/18','2',null,0.000000,'全国のカラオケDAM（LIVE DAM WAO!/LIVE DAM Aiシリーズ）設置店舗','','1','2','2','2',null,'2',null,'2',null,'・カラオケDAM公式サイト
・カラオケDAM公式X
・デンモク
・他カラオケDAMを通じたメディアにてご紹介予定',100000,null,null,null,null,'【応募方法 】
1.「テイルズ オブ フェスティバル 2025」デンモク特設ページから課題曲を1回以上歌う
2.楽曲予約時にデンモクに表示される「QR コード」を読み込む
3.応募フォームより必要事項を入力し応募完了

【賞品案】
A賞：「テイルズ オブ フェスティバル 2025」ペアチケット 各日抽選で10組20名様
B賞：DAMコラボ オリジナル充電器付マウスパット 30名様
参加賞：DAMコラボ オリジナルスマホ壁紙 ※参加者全員

※課題曲は当社にて配信中の「ゲームオープニング映像」対象楽曲である全20曲を予定。','',null,'「イベント開始/終了時期 」及び「情報初出時期」については仮の日程となります。
各種告知物の状況に応じて、別途ご相談させていただけますと幸いです。','0',null,'0','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2025-05-08 18:38:28.141','honma_kazuki@dkkaraoke.co.jp',TIMESTAMP '2025-05-08 18:38:28.141',null)
,('KK00006477',1,null,'（仮）袋井市×アイドルマスター SideM　20周年コラボ企画',null,null,null,'2025/11/01','2026/01/31','2025/09/12','2',null,0.000000,'袋井市','','1','1','1','2',null,'2',null,'2',null,'市公式ホームページ及びSNS（インスタグラム及びX）、市広報誌（10月号表紙＆特集）',3000000,'使用料：300万円
描き下ろし費用：18万円×3体＝640,000円
ミニキャラ費用：6.5万円×3体＝195,000円',null,null,null,'市制20周年を迎えるにあたり、袋井市及び市キャラクター「フッピー」の知名度向上や袋井市を訪れる交流人口の拡大、本市を応援してくれるふくろいファンの獲得を目指し、アイドルマスター SideMとのコラボプロモーションイベントを実施。
(1)ふるさと納税返礼品コラボ
(2)市内周遊プロジェクトコラボ
(3)フッピー誕生会コラボ','',null,'','1',3000000,'0','kikaku@city.fukuroi.shizuoka.jp',TIMESTAMP '2025-05-19 20:54:49.793','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-06-02 14:43:36.755',null)
,('KK00006489',1,null,'アイドルマスター SideM　ビックカメラグループグッズフェア　GOTHIC VAMPIRE',null,null,null,'2025/10/03','2025/11/02','2025/09/05','2',null,0.000000,'・ビックカメラ池袋本店
・ビックカメラあべのキューズモール
・ビックカメラ名古屋駅西店
・アニメガ×ソフマップ仙台駅前店','','1','1','1','2',null,'1','youtubeにアップされている、周年記念動画やユニットのMV','2',null,'・Xにてビックカメラ（https://x.com/biccameraE）からの告知
・各店舗に等身大パネルの設置
・各店舗にモニターを設置、MVの放映
・各店舗にお客様感想ノートの設置',2000000,'',null,null,null,'「THE虎牙道」「W」の2ユニットが
ハロウィンテーマのゴシック衣装に身を包み、ヴァンパイア姿の新規描き下ろしを使用したグッズフェアを
ビックカメラ池袋本店をメインに4店舗同時展開、国内向けにECでの同時受注を実施します。','',null,'','1',2000000,'0','momoko.hoshina@whomor.com',TIMESTAMP '2025-05-12 17:06:00.427','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-05-12 18:09:35.261',null)
,('KK00006495',1,null,'でらます×アイドルマスター シャイニーカラーズ ポップアップストア at マンガ展',null,null,null,'2025/08/08','2025/09/30','2025/07/11','2',null,0.000000,'名古屋栄 セントラルパーク地下街90区画 マンガ展','','1','1','1','2',null,'2',null,'2',null,'名鉄観光サービス株式会社（本社：名古屋市）が主催し「アイドルマスター ミリオンライブ！」と愛知･名古屋の事業者のコラボレーション企画として開催
',3500000,'',null,null,null,'名鉄観光サービス株式会社（本社：名古屋市）が主催し『アイドルマスター』と愛知･名古屋の事業者のコラボレーション企画として2025年8月8日(金)～9月30日(火)に開催する『でらます』に、参加事業者の一つとして「マンガ展」も参加させていただきます！

マンガ展では、アルストロメリア・コメティックの皆さんと一緒に愛知･名古屋を盛り上げます。

「でらます×アイドルマスター シャイニーカラーズ ポップアップストア at マンガ展」として期間中、6人の描き下ろしイラストを含むイベント限定グッズを多数販売します！','',null,'','1',0,'0','hamada@torico-tokyo.com',TIMESTAMP '2025-05-27 12:36:31.471','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-05-27 14:19:47.800',null)
,('KK00006496',1,null,'THE IDOLM@STER SideM×NewDays',null,null,null,'2025/07/12','2027/01/12','2025/06/26','2',null,0.000000,'販売箇所 ■NewDays(8店舗):横浜中央店、横浜南口店、シァル横浜店、横浜北口店、横浜中央北、桜木町店、秋葉原店、池袋店
■催事 :横浜駅サウスコート内(予定)
■通販 :NewDays JRE MALL店','なし','1','1','1','2',null,'1','MP4/MPEG-4（.mp4） AVI（.avi） WMV（.wmv） MOV（.mov）等','1','mp3.wav等','X（旧Twitter）投稿、Xにおけるフォロー＆リポストキャンペーン　※NewDays　Xフォロワー数26.4万人（2025年5月1日時点）
店舗での販促ツール展開（トップボード、単品POP、店頭スタンドパネル、サイネージ等）',2000000,'',null,null,null,'THE IDOLM@STER SideM 10th ANNIVERSARY ST@GE ～P@SSION-ING!!!～
の開催を記念して、JR東日本エリアのNewDaysショップ等でコラボレーショングッズを販売します。','',null,'','1',2000000,'0','sudo@presence-lp.com',TIMESTAMP '2025-05-15 10:25:32.502','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-05-15 18:12:44.084',null)
,('KK00006497',1,null,'磐梯町×アイドルマスターSideMコラボレーション',null,null,null,'2025/08/30','2025/09/30','2025/07/12','2',null,0.000000,'福島県耶麻郡磐梯町の各所にて','','1','1','1','1','コラボ音声の放送として①就任式音声②電子決済サービス音声③道の駅放送','2',null,'2',null,'磐梯町の道の駅や、その他スタンプラリー実施場所などにて実施。
コラボ専用HPやSNSにて告知予定。
また、地元の放送局によるTV取材や告知も検討します。',5510000,'',null,null,null,'磐梯町とバンダイとのお取組み施策の一つとして、アイドルマスターSideMとのコラボレーションを実施させていただきます。
実施企画は①コラボグッズの販売②コラボ飲食メニューの販売③町内デジタルスタンプラリー展開④ふるさと納税返礼品の実施の４つがメインとなります。','',null,'','1',5000000,'0','g-hirose@bandai.co.jp',TIMESTAMP '2025-05-13 14:04:50.135','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-05-16 20:03:07.356',null)
,('KK00006506',1,null,'アイドルマスター ミリオンライブ！ シアターデイズ 8th Anniversary 秋葉原っぱフェスティバル',null,null,null,'2025/06/27','2025/07/13','2025/05/29','2',null,0.000000,'開催場所：秋葉原UDXレストラン＆ショップ　アキバ・イチ
実施店舗：29店舗（5月14日時点）','','2','2','2','2',null,'2',null,'2',null,'?店舗での特典配布
?デジタルスタンプラリー
?館内展示
?各種告知',1200000,'',null,null,null,'秋葉原複数施設でのミリシタ8周年記念イベント','',null,'企画書から一部特典や金額について変更あり','1',1200000,'0','chisato.hayakawa.yr@ntt-us.com',TIMESTAMP '2025-05-14 12:22:49.406','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-05-14 12:46:55.717',null)
,('KK00006511',1,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT ',null,null,null,'2025/04/01','2026/03/31','2025/02/13','2',null,0.000000,'SUPERGT2025 Rd.1岡山　場所：岡山国際サーキット
Rd.2富士　場所：富士スピードウェイ
Rd.4富士　場所：富士スピードウェイ
コミケットC106　場所：東京ビッグサイト
Rd.5鈴鹿　場所：鈴鹿サーキット
Rd.6菅生　場所：スポーツランド菅生
Rd.7AUTOPOLIS　場所：AUTOPOLIS
Rd.8茂木　場所：モビリティリゾート茂木
コミケットC107　場所：東京ビッグサイト
','Rd.3セパン　場所：セパン インターナショナル サーキット(※販売無し)','1','1','2','2',null,'2',null,'2',null,'SNS告知
会場内、スイングバナー設置
ブース内、スライドショー、ターポリン設置',10000000,'',null,null,null,'SUPERGT2025 Rd.1岡山
SUPERGT2025 Rd.2富士
SUPERGT2025 Rd.3セパン
SUPERGT2025 Rd.4富士
コミケットC106
SUPERGT2025 Rd.5鈴鹿
SUPERGT2025 Rd.6菅生
SUPERGT2025 Rd.7AUTOPOLIS
SUPERGT2025 Rd.8茂木
コミケットC107','',null,'『SUPERGT2025　Rd.1岡山』
【場所】岡山国際サーキット
【開催日】2025/4/12～13
【販売国】日本
【販売場所】富士スピードウェイ イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.2富士』
【場所】富士スピードウェイ
【開催日】2025/8/2～3
【販売国】日本
【販売場所】富士スピードウェイ イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.4富士』
【場所】富士スピードウェイ
【開催日】2025/8/2～3
【販売国】日本
【販売場所】富士スピードウェイ イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『コミケットC106』
【場所】東京ビッグサイト
【開催日】2025/8/16～17
【販売国】日本
【販売場所】東京ビッグサイト内企業ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.5鈴鹿』
【場所】鈴鹿サーキット
【開催日】2025/8/23～24
【販売国】日本
【販売場所】鈴鹿サーキット イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.6菅生』
【場所】スポーツランド菅生
【開催日】2025/9/20～21
【販売国】日本
【販売場所】スポーツランド菅生 イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.7AUTOPOLIS』
【場所】オートポリス
【開催日】2025/10/18～19
【販売国】日本
【販売場所】オートポリス イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.8茂木』
【場所】モビリティリゾート茂木
【開催日】2025/11/1～2
【販売国】日本
【販売場所】モビリティリゾート茂木 イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『コミケットC107』
【場所】東京ビッグサイト
【開催日】2025/12/29～30
【販売国】日本
【販売場所】東京ビッグサイト内企業ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南','1',10000000,'0','osaki@pacific-racing.jp',TIMESTAMP '2025-05-14 17:27:35.934','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-05-15 10:14:45.942',null)
,('KK00006512',1,null,'バンダイナムコCross Store　装飾費（2025年度分）',null,null,null,'2025/04/01','2026/03/31','2025/04/01','2',null,0.000000,'14店舗（バンダイナムコCross Store：博多、横浜、大阪梅田、東京、京都、心斎橋、秋葉原、越谷レイクタウン、仙台、名古屋、大日、バーミンガム、ブルックリン、カムデン）','アメリカ、イギリス','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',1000000,'',null,null,null,'「バンダイナムコCrossStore」内の店舗装飾にパックマンを使用しております。','',null,'経済条件：年度100万円（税抜）
許諾内容：バンダイナムコCrossStoreで現在使用しているパックマン素材
※現在使用されているパックマン素材以外の素材を今後使用する場合、新規デザイン費として年額10万円をお支払い','1',1000000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-05-14 18:30:50.463','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-05-19 14:16:27.622',null)
,('KK00006516',1,null,'『アイドルマスター』シリーズ　2025年６IP混載 ナムコキャンペーン',null,null,null,'2025/11/21','2025/12/21','2025/11/01','2',null,0.000000,'namco全店、namcoTOKYO','','1','1','1','1','我那覇響','2',null,'2',null,'アイドルマスター公式・ツイッター告知・GDNなどのWEB告知等、その他告知施策（AM EXPOでの告知、web告知などの可能性あり）',2000000,'',null,null,null,'●ナムコ店舗キャンペーン実施内容
・概要　　　：アイマス20周年記念企画（アミューズメント施設CP＆namcoTOKYO連動）
・詳細　　　：①限定プライズ景品
　　　　　　　②マストバイCP
　　　　　　　③SNSリポストCP
　　　　　　　④店舗装飾
　　　　　　　⑤店内放送（765AS「我那覇響」1名のみ）
　　　　　　　⑥筐体ボイス（765AS「我那覇響」1名のみ）
　　　　　　　⑦特化店舗施策
　　　　　　　　└ミニゲーム（namcoTOKYOと同様のもの/ボイスは765AS「我那覇響」1名のみ）
　　　　　　　　└ラベル缶販売（namcoTOKYOと同様のもの）
　　　　　　　⑧ツアマス連動施策　
　　　　　　　⑧その他告知施策（AM EXPOでの告知、web告知などの可能性あり）
・時期　　　：2025年11月21日(金)～2025年12月21日(日)
・場所　　　：景品導入店舗：約150店舗想定
　　　　　　　施策実施店舗：約150店舗想定
　　　　　　　特化店舗：6店舗　→秋葉原・池袋・名古屋駅前・大阪日本橋・博多バスターミナルの５店舗
　　　　　　　　　　　　　　　　（中野は今回外れます）
・描きおろし：等身イラスト（6体）
・描きおこし：ちびキャライラスト（24体）
・ＲＹ料率　：【商品化】4%（学マスのみRY5％）
　　　　　　　【ノベルティ】下代RY10％
 
■namcoTOKYOコラボ実施内容
・概要　　　：アイマス混載の namcoTOKYOコラボ
・詳細　　　：①コラボメニューの販売
　　　　　　　└コラボフード
　　　　　　　└コラボドリンク
　　　　　　　②ラベル缶販売（ナムコCPと同様のもの）
　　　　　　　③ミニゲーム（ナムコCPと同様のもの/ボイスは765AS「我那覇響」1名)
　　　　　　　④物販（キャンペーン描きおろし・描きおこしを使用）
・時期　　　：2025年11月21日(金)～2025年12月21日(日)
・場所　　　：東急歌舞伎町タワー　namcoTOKYO
・描きおろし・描きおこし：上記の20周年マストバイCP（2025年度版）と同イラストを使用
・ＲＹ料率　：   【商品化】RY4％（学マスのみRY5％）
【ノベルティ】下代RY10％
【チケット】なし（今回チケットを販売する施策は実施ございません。）','',null,'＜描きおろし＞
我那覇響、乙倉悠貴、舞浜歩、大河タケル、緋田美琴、花海佑芽
＜描きおこし＞
765：我那覇響、星井美希、高槻やよい、双海亜美
シンデレラ：乙倉悠貴、中野有香、久川颯、結城晴
ミリオン：舞浜歩、伊吹翼、高坂海美、中谷育
SideM：大河タケル、兜大吾、葛之葉雨彦、花園百々人
シャニ：緋田美琴、風野灯織、小宮果穂、芹沢あさひ
学マス：花海佑芽、花海咲季、有村麻央、紫雲清夏

コラボイベントにおけるキャラクター利用に対する許諾料として、
許諾費：２，０００，０００円（消費税等別）
','1',2000000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-05-15 11:32:33.579','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-05-16 18:50:54.060',null)
,('KK00006520',1,null,'PAC-MAN セレクト　装飾費（2025年度分）',null,null,null,'2025/04/01','2026/03/31','2025/04/01','2',null,0.000000,'3店舗（バンダイナムコ Cross Store 横浜、バンダイナムコ Cross Store 博多、バンダイナムコ CrossStore ブルックリン）','アメリカ','1','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',600000,'',null,null,null,'PAC-MAN セレクト店舗装飾にパックマンを使用しております。','',null,'許諾内容：PAC-MAN セレクト展開に伴うパックマン使用
※ただし、PAC-MAN セレクトが2店舗以下、5店舗以上となった場合は支払額を協議する','1',600000,'0','chiaki_yoshioka@xp.bandainamco.jp',TIMESTAMP '2025-05-15 15:09:22.403','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-05-19 14:17:45.288',null)
,('KK00006521',1,null,'PACIFIC×THE IDOLM@STER Series RACING PROJECT ',null,null,null,'2025/04/11','2026/03/31','2025/04/11','2',null,0.000000,'SUPERGT2025 Rd.1岡山　場所：岡山国際サーキット
Rd.2富士　場所：富士スピードウェイ
Rd.4富士　場所：富士スピードウェイ
コミケットC106　場所：東京ビッグサイト
Rd.5鈴鹿　場所：鈴鹿サーキット
Rd.6菅生　場所：スポーツランド菅生
Rd.7AUTOPOLIS　場所：AUTOPOLIS
Rd.8茂木　場所：モビリティリゾート茂木
コミケットC107　場所：東京ビッグサイト','Rd.3セパン　場所：セパンインターナショナルサーキット(出場なし・販売無し)','1','2','1','2',null,'2',null,'2',null,'SNS告知
会場内、スイングバナー設置
ブース内、スライドショー、ターポリン設置',null,null,null,null,null,'SUPERGT2025 Rd.1岡山
SUPERGT2025 Rd.2富士
SUPERGT2025 Rd.3セパン
SUPERGT2025 Rd.4富士
コミケットC106
SUPERGT2025 Rd.5鈴鹿
SUPERGT2025 Rd.6菅生
SUPERGT2025 Rd.7AUTOPOLIS
SUPERGT2025 Rd.8茂木
コミケットC107','',null,'『SUPERGT2025　Rd.1岡山』
【場所】岡山国際サーキット
【開催日】2025/4/12～13
【販売国】日本
【販売場所】富士スピードウェイ イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.2富士』
【場所】富士スピードウェイ
【開催日】2025/8/2～3
【販売国】日本
【販売場所】富士スピードウェイ イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.4富士』
【場所】富士スピードウェイ
【開催日】2025/8/2～3
【販売国】日本
【販売場所】富士スピードウェイ イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『コミケットC106』
【場所】東京ビッグサイト
【開催日】2025/8/16～17
【販売国】日本
【販売場所】東京ビッグサイト内企業ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.5鈴鹿』
【場所】鈴鹿サーキット
【開催日】2025/8/23～24
【販売国】日本
【販売場所】鈴鹿サーキット イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.6菅生』
【場所】スポーツランド菅生
【開催日】2025/9/20～21
【販売国】日本
【販売場所】スポーツランド菅生 イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.7AUTOPOLIS』
【場所】オートポリス
【開催日】2025/10/18～19
【販売国】日本
【販売場所】オートポリス イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『SUPERGT2025　Rd.8茂木』
【場所】モビリティリゾート茂木
【開催日】2025/11/1～2
【販売国】日本
【販売場所】モビリティリゾート茂木 イベント広場 出店ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南

『コミケットC107』
【場所】東京ビッグサイト
【開催日】2025/12/29～30
【販売国】日本
【販売場所】東京ビッグサイト内企業ブース
【使用アイドル】菊地真・新田美波・桜守歌織・伊集院北斗・有栖川夏葉・十王星南','0',null,'1','osaki@pacific-racing.jp',TIMESTAMP '2025-05-15 16:37:21.361','osaki@pacific-racing.jp',TIMESTAMP '2025-05-15 16:38:04.553',null)
,('KK00006548',1,null,'「THE IDOLM@STER SideM 315 Super SuMMer Market　スイーツ7種」',null,null,null,'2025/08/15','2026/09/01','2025/08/15','2',null,0.000000,'Cake.jpのWEB
製造店舗のリアル実店舗＋卸先などを検討','予定なし','1','2','1','2',null,'2',null,'2',null,'商品のリリースタイミングに合わせて、公式Xでの投稿や弊社の投稿をリポストしていただけると幸いです。  
※商品は3回から4回に分けてリリースを予定しています。',null,'',null,null,null,'サマーマーケットの素材を活用したスイーツ商品を、年間を通じて展開してまいります。ケーキ缶、ホールケーキ、チョコレート、クッキー、琥珀糖、バターサンドなど、多彩なスイーツを今年の夏から秋にかけて順次リリース予定です。一年を通じてギフトや推し活のシーンを華やかに彩る商品を提供し、特に女性ファンの皆様に喜んでいただけるラインアップを目指しております。','',null,'','1',1000000,'0','yamanaka@cake.co.jp',TIMESTAMP '2025-05-23 11:03:47.281','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-05-28 12:43:23.517',1000000)
,('KK00006550',1,null,'「アイドルマスター ミリオンライブ！シアターデイズ」×アトレ秋葉原',null,null,null,'2025/06/27','2025/07/10','2025/06/27','2',null,0.000000,'（アトレ秋葉原1店）猿田彦珈琲、キャトル、魚がし日本一、丸亀製麺、エチオピア、餃子の王将Express、パティスリーア・ラ・カンパーニュ、パティスリー エ カフェ アラカンパーニュ（予定）','','2','2','1','2',null,'2',null,'2',null,'アトレ秋葉原HP、アトレ秋葉原公式X、アトレ公式LINE（アトレ秋葉原のお知らせとして）、館内ポスター、POP',0,'',null,null,null,'「アイドルマスター ミリオンライブ！シアターデイズ」×アトレ秋葉原コラボのイベントの一環として、アトレ秋葉原1の対象ショップにて、キャラクターに因んだフードを注文、購入で限定ノベルティをプレゼント','',null,'','1',0,'0','tominaga@atre.co.jp',TIMESTAMP '2025-05-20 13:19:26.335','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-05-20 15:47:55.867',0)
,('KK00006561',1,null,'アイドルマスター シャイニーカラーズHMV＆BOOKS SHIBUYA展開/缶バッジ他11種',null,null,null,'2025/12/03','2025/12/17','2025/11/01','2',null,0.000000,'HMV＆BOOKS SHIBUYA','','1','1','1','2',null,'2',null,'2',null,'・弊社X
・アイドルマスター ポータル',3000000,'',null,null,null,'・新規描き下ろし/ミニキャライラストを使用した商品を販売いたします。','',null,'','1',3000000,'0','m.watanabe@athree3.com',TIMESTAMP '2025-05-20 17:08:56.567','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-05-26 10:23:41.142',null)
,('KK00006565',1,null,'アイドルマスター シャイニーカラーズJOL Collab Store(渋谷)展開/缶バッジ他10種',null,null,null,'2026/01/16','2026/01/25','2025/12/01','2',null,0.000000,'JOL Collab Store（MAGNET by SHIBUYA109 5F）','','1','1','1','2',null,'2',null,'2',null,'・弊社X
・アイドルマスター ポータル',3000000,'',null,null,null,'・新規描き下ろし/ミニキャライラストを使用した商品を販売いたします。','',null,'','1',3000000,'0','m.watanabe@athree3.com',TIMESTAMP '2025-05-20 21:31:01.029','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-05-21 21:54:45.716',null)
,('KK00006575',1,null,'アイドルマスター ミリオンライブ！×ブックオフコラボ',null,null,null,'2025/05/09','2025/06/01','2025/03/29','2',null,0.000000,'ブックオフ店舗(85店舗)','','1','1','1','2',null,'2',null,'2',null,'・Xアカウント
・アイドルマスターポータル',1000000,'',null,null,null,'・全国のブックオフ店舗にて新商品の発売','',null,'','1',1000000,'0','amamiya@athree3.com',TIMESTAMP '2025-05-21 20:48:41.142','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-05-22 12:14:39.787',null)
,('KK00006578',1,null,'SHIBUYA 109 POP UP SHOP『輝きにかわる（仮称）』',null,null,null,'2025/10/24','2025/11/03','2025/09/19','2',null,0.000000,'SHIBUYA109渋谷店　地下1階 DISP!!!','なし','1','1','1','2',null,'2',null,'2',null,'アイマスポータルを始めとしたコンテンツ側のSNS
SHIBUYA109公式SNS
店頭店外の一部屋外広告を実施',1500000,'',null,null,null,'楽曲「輝きにかわる」のメンバー大崎甘奈・市川雛菜・田中摩美々を中心としたPOP UP SHOPを展開
新規描き下ろしイラストをはじめ、ミニキャライラストの描き起こしも実施
SHIBUYA109渋谷店にて開催','',null,'','1',1500000,'0','oshima@macross.co.jp',TIMESTAMP '2025-05-22 17:51:39.748','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-05-28 18:16:32.447',0)
,('KK00006581',1,null,'アイドルマスターミリオンライブ！×クッピーラムネコラボ',null,null,null,'2025/12/26','2026/01/07','2025/10/11','2',null,0.000000,'・eeo POPUP Store','','1','1','1','2',null,'2',null,'2',null,'・弊社Xアカウント
・アイドルマスターポータル',1000000,'',null,null,null,'eeo POPUP storeにて新規描き下ろしイラストを使用したグッズを販売いたします。','',null,'','1',1000000,'0','mochizuki@athree3.com',TIMESTAMP '2025-05-23 16:00:19.709','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-06-04 20:00:54.833',0)
,('KK00006582',1,null,'東京タワー×アイドルマスター シンデレラガールズ(仮)',null,null,null,'2025/03/22','2025/04/24','2024/11/26','2',null,0.000000,'東京タワー Co・Lab-TOKYO-','','1','1','1','2',null,'1','未定','1','未定','未定',2000000,null,null,null,null,'東京タワーコラボ','',null,'','0',null,'0','naru@trust-g.jp',TIMESTAMP '2025-05-23 12:05:18.351','naru@trust-g.jp',TIMESTAMP '2025-05-23 12:05:18.351',null)
,('KK00006584',1,null,'東京タワー×アイドルマスター シンデレラガールズ(仮)',null,null,null,'2025/03/22','2025/04/24','2024/11/26','2',null,0.000000,'東京タワー Co・Lab-TOKYO-','','1','1','1','2',null,'1','未定','1','未定','未定',2000000,null,null,null,null,'東京タワーコラボ','',null,'','0',null,'1','naru@trust-g.jp',TIMESTAMP '2025-05-23 17:21:22.710','naru@trust-g.jp',TIMESTAMP '2025-05-23 17:21:35.751',null)
,('KK00006606',1,null,'アイドルマスターミリオンライブ！ HMV＆BOOKS SHIBUYA POPUP',null,null,null,'2026/02/27','2026/03/15','2026/01/16','2',null,0.000000,'HMV&BOOKS　SHIBUYA催事スペース','','1','1','1','2',null,'2',null,'2',null,'・弊社SNSアカウント
・アイドルマスターポータル',1200000,'',null,null,null,'HMV&BOOKS　SHIBUYA催事スペースにて、
・描き下ろし素材・描き起こしミニキャラを使用した新規商品の販売
・描き下ろし等身パネルの設置
を実施いたします。','',null,'使用料：0円→1,200,000円に変更いたしました。','1',1200000,'0','mochizuki@athree3.com',TIMESTAMP '2025-05-26 15:09:51.992','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-06-10 18:29:03.635',0)
,('KK00006613',1,null,'アイドルマスターミリオンライブ！紀伊國屋POPUP展開',null,null,null,'2026/02/06','2026/02/18','2025/12/26','2',null,0.000000,'・紀伊國屋書店新宿本店　1階催事スペース','','1','1','1','2',null,'2',null,'2',null,'・アイドルマスター ポータルサイト
・弊社Xアカウント',1000000,'描きおろしイラスト3体：16万円×3体（48万円）',null,null,null,'・紀伊國屋書店（新宿本店）催事スペースにて描き下ろし/弊社描き起こしミニキャライラストを使用した商品の発売
・描き下ろしイラストの等身パネルなどの店内装飾
・同タイトル既存商品の販売','',null,'','1',1000000,'0','mochizuki@athree3.com',TIMESTAMP '2025-05-26 17:15:12.807','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-07-18 20:18:20.869',0)
,('KK00006617',1,null,'アイドルマスターSideM JOLCollab Store POPUP',null,null,null,'2026/03/27','2026/04/05','2026/02/13','2',null,0.000000,'・JOL Collab Store','','1','1','1','2',null,'2',null,'2',null,'・アイドルマスター ポータルサイト
・弊社Xアカウント',1500000,'',null,null,null,'・JOL Collab Store　催事スペースにて等身描き下ろし/弊社描き起こしグラフアートイラストを使用した商品の発売
・描き下ろしイラストの等身パネルなどの店内装飾
・同タイトル既存商品の販売
・オリジナルの催事名を付けてロゴを描き起こし','',null,'起用アイドル
・柏木翼
・榊夏来
・舞田類
・兜 大吾
・花園百々人
・ピエール','1',1500000,'0','mochizuki@athree3.com',TIMESTAMP '2025-05-27 11:03:16.864','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-06-05 11:41:39.942',0)
,('KK00006623',1,null,'『ELDEN RING NIGHTREIGN』販促ポストカード配布 全8種',null,null,null,'2025/05/28','2025/06/19','2025/05/28','2',null,0.000000,'TORCH TORCH 渋谷PARCO店・心斎橋PARCO店','','2','2','1','2',null,'2',null,'2',null,'TORCH TORCH渋谷PARCO店にて、『ELDEN RING NIGHTREIGN』販促として、お買い上げの皆様へ4種セットを進呈。
全8種、各1,000枚、計10,000枚を予定。
第一弾（4種/ 追跡者、守護者、レディ、隠者）?5月28日～ 6月8日（予定）
第二弾（4種/ 鷹の目、無頼漢、執行者、復讐者）?6月9日～ 6月19日（予定）
',14570,'',null,null,null,'『ELDEN RING NIGHTREIGN』販促ポストカード配布
第一弾（4種/ 追跡者、守護者、レディ、隠者）：5月28日～ 6月8日（予定）
第二弾（4種/ 鷹の目、無頼漢、執行者、復讐者）：6月9日～ 6月19日（予定）','',null,'製造原価(@14.57x10,000枚)×10%にて使用料の算出をしております。','1',14570,'0','yamanashi@ampus.co.jp',TIMESTAMP '2025-05-27 16:31:28.376','Yumi_Miyazaki@bandainamcoent.co.jp',TIMESTAMP '2025-06-11 14:13:28.465',0)
,('KK00006626',1,null,'学園アイドルマスター×セブン-イレブン 店頭ベタ付けキャンペーン',null,null,null,'2025/09/18','2025/10/01','2025/09/15','2',null,0.000000,'全国のセブン-イレブン店舗（21,740店※25年4月末時点）','','1','1','1','2',null,'2',null,'2',null,'・全国のセブン-イレブン店舗設置の販促物什器
・セブン-イレブン公式Xでの告知',6000000,'描き下ろしイラストの素材費 2,400,000円',null,null,null,'対象のお菓子を購入で、セブン-イレブン限定ノベルティをプレゼント。
（ノベルティの内容、対象のお菓子は協賛メーカー様にて精査中です）','',null,'','1',6000000,'0','aihara-minoru@tokyu-agc.co.jp',TIMESTAMP '2025-05-27 18:54:44.033','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-05-30 17:37:24.165',2400000)
,('KK00006630',1,null,'会場飲食ブース キッチンカー出展',null,null,null,'2025/06/07','2025/06/08','2025/05/23','2',null,0.000000,'テイルズオブフェスティバル2025 会場飲食ブース
横浜アリーナ','','2','2','1','2',null,'2',null,'2',null,'イベント公式サイトでの掲示、弊社SNSでの宣伝',0,'',null,null,null,'2024年に続き、テイルズオブフェスティバル2025にufotable Cafe TOGO(キッチンカー)にて出店いたします。
今年もオリジナルのメール＆ノベルティをお届け予定です。
※昨年同様にキッチンカーに加えて冷凍車1台の稼働を予定しております。','',null,'','1',0,'0','adachi_yu@ufotable.com',TIMESTAMP '2025-05-27 21:44:47.235','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-05-28 10:09:44.791',0)
,('KK00006639',1,null,'アイドルマスター ミリオンライブ！ シアターデイズ 8th Anniversary in AKIHABARA ～秋葉原っぱフェスティバル～',null,null,null,'2025/06/27','2025/07/13','2025/05/29','2',null,0.000000,'コトブキヤ秋葉原館
AKIHABARAゲーマーズ本店
あみあみ秋葉原ラジオ会館店
STELLAMAP CAFE(ソフマップ)
カラオケの鉄人 秋葉原昭和通り口店
アイドルマスター オフィシャルショップ アトレ秋葉原店
秋葉原UDX レストラン＆ショップ アキバ・イチ
アキバ・トリム','日本国内店舗での店頭販売
あみあみ、アソビストアでの全世界通販','1','1','1','2',null,'2',null,'2',null,'・Twitterでの宣伝
・配信番組でのスライド公開',4000000,'',null,null,null,'『アイドルマスター ミリオンライブ！ シアターデイズ』のリリースから8周年を記念して、秋葉原の各店舗で新商品の販売や展示、デジタルスタンプラリー等を行います。','',null,'','1',4000000,'0','sekiguchi.shunsuke@oh-ami.com',TIMESTAMP '2025-05-28 13:22:06.265','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-05-29 09:44:53.578',null)
,('KK00006640',1,null,'アイドルマスター ミリオンライブ！ シアターデイズ 7th Anniversary in AKIHABARA ～秋葉原っぱフェスティバル～',null,null,null,'2024/06/28','2024/07/13','2024/05/29','2',null,0.000000,'コトブキヤ秋葉原館
AKIHABARAゲーマーズ本店
あみあみ秋葉原ラジオ会館店
STELLAMAP CAFE(ソフマップ)
カラオケの鉄人 秋葉原昭和通り口店
アイドルマスター オフィシャルショップ アトレ秋葉原店
秋葉原UDX レストラン＆ショップ アキバ・イチ
アキバ・トリム','日本国内店舗での店頭販売
あみあみ、アソビストアでの全世界通販
ミリオン商事公式通販サイト「ミリオンセラー」での酒類国内通販','1','1','1','1','店内放送','2',null,'2',null,'・Twitterでの宣伝
・配信番組でのスライド公開',3000000,null,null,null,null,'『アイドルマスター ミリオンライブ！ シアターデイズ』のリリースから7周年を記念して、秋葉原の各店舗で新商品の販売や展示、デジタルスタンプラリー等を行います。','',null,'','0',null,'1','sekiguchi.shunsuke@oh-ami.com',TIMESTAMP '2025-05-28 13:22:28.741','sekiguchi.shunsuke@oh-ami.com',TIMESTAMP '2025-05-28 13:22:45.994',null)
,('KK00006642',1,null,'磐梯町×アイドルマスターSideMコラボレーション',null,null,null,'2025/08/30','2025/09/30','2025/07/12','2',null,0.000000,'福島県耶麻郡磐梯町の各所にて','','1','1','1','1','コラボ音声の放送として①就任式音声②電子決済サービス音声③道の駅放送','2',null,'2',null,'磐梯町の道の駅や、その他スタンプラリー実施場所などにて実施。
コラボ専用HPやSNSにて告知予定。
また、地元の放送局によるTV取材や告知も検討します。',5510000,null,null,null,null,'磐梯町とバンダイとのお取組み施策の一つとして、アイドルマスターSideMとのコラボレーションを実施させていただきます。
実施企画は①コラボグッズの販売②コラボ飲食メニューの販売③町内デジタルスタンプラリー展開④ふるさと納税返礼品の実施の４つがメインとなります。','',null,'','0',null,'1','kyota@bandai.co.jp',TIMESTAMP '2025-05-28 17:52:10.037','kyota@bandai.co.jp',TIMESTAMP '2025-05-28 17:52:23.706',null)
,('KK00006648',1,null,'アイドルマスター SideM × FiFS イラスト展 『スリー・ワン・ファイヴ』VOL.5 NAGOYA MiX',null,null,null,'2025/06/07','2025/06/22','2025/05/07','1','2025/05/08',1500.000000,'名古屋PARCO 南館10F イベントスペース','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',500000,'',null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司とののかなこ、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』の集大成となるVOL.5の巡回展が決定！一部展示内容を変えて、名古屋・栄にて開催いたします。
「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数登場。
315プロダクションのアイドル49名が一堂に会すVOL.5が、今度は名古屋へ。','',null,'前売券　1,500円（税込）
前売券／限定グッズ付きチケット　4,300円（税込）
当日券　1,800円（税込）
当日券／限定グッズ付きチケット　4,600円（税込）

開催記念サイン会の実施決定！
サイン会参加チケット（オリジナル色紙つき） 4,400円（税込）
FiFSの曽我部修司とののかなこによるサイン会を開催予定。
※サイン会への参加は、抽選による完全事前予約制となります。
6月10日（火）12:00 ? / 13:00? / 15:00? / 16:00?
6月21日（土）12:00 ? / 13:00? / 15:00? / 16:00?
6月22日（日）12:00 ? / 13:00? / 15:00? / 16:00?

【限定グッズ内容】
・FiFS複製サイン入りイラストカード （色紙サイズ／絵柄1種、天ヶ瀬冬馬・天道輝・天峰秀）
・サムネイルB6イラストカード -Limited Black-（4枚組）
・VOL.5キービジュアルA4クリアファイル -Limited Black-
・『スリー・ワン・ファイヴ』 A5クリアファイル -Limited Black-
・『スリー・ワン・ファイヴ』ペーパーバッグ

※入場特典・購入特典あり','1',500000,'0','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-05-29 14:59:59.994','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-06-02 14:13:22.933',null)
,('KK00006658',1,null,'学園アイドルマスター×ローソンキャンペーン',null,null,null,'2024/12/10','2024/12/23','2024/12/04','2',null,0.000000,'全国の「LAWSON」店舗（約14,000店舗～）','','1','1','1','2',null,'2',null,'2',null,'ローソンキャンペーンサイト（https://www.lawson.co.jp/campaign/）
ローソン公式X（https://x.com/akiko_lawson）
ローソン店内放送「ローソンCSほっとステーション」
ローソン店内レジ前のPOSレジ画面
リリース',5000000,null,null,null,null,'全国約14,000店舗のローソンにて、「学園アイドルマスター」のキャンペーンを開催。
ドリンク剤ベタ付けキャンペーン、引用ポストキャンペーンの他にも、店頭書籍物販、店頭玩具物販、Loppi・EC、コピー機ローソンプリントと店内・ECと幅広く展開し、ファンの方やローソンに来店されたお客様にも喜んでいただける展開を行う。

■店頭ドリンク剤ベタ付けキャンペーン：2024年12月10日～12月23日
・協賛メーカー：佐藤製薬
・対象商品：ユンケルシリーズ
・景品：ステッカー（5種）

■引用ポストキャンペーン：2024年12月10日～12月16日
・景品：QUOカード1万円分（1種）
・当選者：抽選で1名','',null,'・販売国…日本国内のみ

≪ドリンク剤ベタ付けキャンペーン景品≫
学園アイドルマスター　ステッカー　花海咲季
学園アイドルマスター　ステッカー　月村手毬
学園アイドルマスター　ステッカー　藤田ことね
学園アイドルマスター　ステッカー　篠澤広
学園アイドルマスター　ステッカー　倉本千奈

≪引用ポストキャンペーン景品≫
学園アイドルマスター　QUOカード1万円分','0',null,'1','k-hashizume@legs.co.jp',TIMESTAMP '2025-05-29 17:14:42.500','k-hashizume@legs.co.jp',TIMESTAMP '2025-07-02 13:13:15.939',null)
,('KK00006663',1,null,'渋谷凛アンバサダー/qdc限定カラーイヤホンタイアップ',null,null,null,'2025/09/19','2025/12/18','2025/09/18','2',null,0.000000,'WEBページ、eイヤホン及び12月のポタフェス（オーディオイベント）、フジヤエービック及び11月のヘッドフォン祭（オーディオイベント）、9月の東京ゲームショウ（アユートブース内）、ヨドバシカメラ/ビックカメラ等店頭','日本国内、中国（qdc本社側が期間中にイベント出展する場合イメージのみ使用。該当製品は日本限定として日本でしか販売しません）','2','1','1','1','Xでの製品PR投稿','2',null,'2',null,'プレスリリース、製品WEBページ、POP、店頭装飾等、等身大パネル作成＆契約期間中のイベントで展示、ベルサール秋葉原の12月のイベントで柱巻広告、フリーマガジンへの広告、ポスター、アクリルスタンド作成、など。',1000000,'',null,null,null,'2025年7月発売予定の新製品となる中国No.1イヤモニブランド「qdc」のモニター有線イヤホン「FRONTIER（フロンティア）」。
qdcというブランド及びFRONTIERという製品をより多くの方へ知って頂き、より音楽生活を豊かにしてもらう為、日本限定/限定生産の特別カラーモデルを製造し、「アイドルマスター シンデレラガールズ」の『渋谷凛』にプロモーションとして、その限定カラーモデルのアンバサダーを依頼する。
※基本的に2024年に神谷奈緒で実施した内容と同じです。
https://www.aiuto-jp.co.jp/information/entry_2152.php','',null,'日本国内限定、限定生産1000-2000個、19800円税込想定で限定カラーとして発売する。タイアップ期間は9/18-12/18の3ヶ月間。','1',1000000,'0','saitot@aiuto-jp.co.jp',TIMESTAMP '2025-05-29 19:44:49.489','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-06-02 15:33:14.894',160000)
,('KK00006664',1,null,'学園アイドルマスター×カラオケの鉄人Vol.2',null,null,null,'2025/09/18','2025/10/19','2025/07/25','2',null,0.000000,'（8店舗）カラオケの鉄人　池袋東口店、渋谷道玄坂店、秋葉原昭和通り口店、福岡天神店、大阪なんば店、名古屋名駅店、松山銀天街店、札幌店（仮）','','1','1','1','2',null,'2',null,'2',null,'・弊社X（旧Twitter）アカウントによるコラボ告知
・弊社サイトにてコラボ特設ページ開設
・コラボ開催店舗にてA3ポスターなどによる販促',3000000,'',null,null,null,'カラオケの鉄人コラボ開催店舗でのコラボドリンク・グッズの販売など','',null,'素材費に描き下ろし製作費を追加（20万円/体×12体＝240万円）','1',3000000,'0','ishikawa.ko@tetsujinka.com',TIMESTAMP '2025-05-29 20:26:48.639','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2025-06-02 14:34:34.947',2400000)
,('KK00006666',1,null,'太鼓の達人　ドンだーステーション　namcoイオンモール神戸南店',null,null,null,'2025/08/08','2026/03/31','2025/08/08','2',null,0.000000,'namcoイオンモール神戸南店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,'',null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'・年間許諾料：100,000円
・オープン日：2025/8/8','1',100000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-05-30 14:18:31.503','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-07-25 12:57:00.916',null)
,('KK00006666',102,null,'太鼓の達人　ドンだーステーション　イオンモールKYOTO店',null,null,null,'2025/04/01','2026/03/31','2024/03/08','2',null,0.000000,'イオンモールKYOTO（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'・年間許諾料：100,000円
・オープン日：2024/3/8','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-05-30 14:18:31.503','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-07-09 16:46:18.373',null)
,('KK00006666',103,null,'太鼓の達人　ドンだーステーション　名古屋駅前店',null,null,null,'2025/04/01','2026/03/31','2024/03/22','2',null,0.000000,'namco名古屋駅前店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,null,null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'・年間許諾料：100,000円
・オープン日：2024/3/22','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-05-30 14:18:31.503','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-07-09 16:46:18.373',null)
,('KK00006666',104,null,'太鼓の達人　ドンだーステーション　namco博多バスターミナル店',null,null,null,'2025/04/01','2026/03/31','2024/09/18','2',null,0.000000,'namco博多バスターミナル店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'・年間許諾料：100,000円
・オープン日：2024/9/18','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-05-30 14:18:31.503','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-07-09 16:46:18.373',null)
,('KK00006666',105,null,'太鼓の達人　ドンだーステーション　越谷レイクタウン店',null,null,null,'2025/04/04','2026/03/31','2025/04/04','2',null,0.000000,'越谷レイクタウン店（1店舗）','','2','2','2','2',null,'2',null,'2',null,'公式HP、公式SNS、リリース等で宣伝販促を行います。',100000,null,null,null,null,'ドンだーもライト層も、太鼓ファンなら誰もが「一度は行ってみたい」「太鼓をプレイするならココがいい！」と思う場所を作る','',null,'・年間許諾料：100,000円
・オープン日：2025/4/4','0',null,'1','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-05-30 14:18:31.503','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-07-09 16:46:18.373',null)
,('KK00006667',1,null,'アイドルマスターミリオンライブ!シアターデイズ×アキバ・トリム',null,null,null,'2025/06/27','2025/07/13','2025/05/29','2',null,0.000000,'アキバ・トリム
∟アキバ・トリム内施策参加テナント店舗詳細
　82ALE HOUSE，鳥光國，焼肉トラジ，新荘園，ジーユー，無印良品，iCracked Store，
　Zoff，ポータルカフェ(喫茶 トリコロール)，サーティワンアイスクリーム，ローソン，
　パイ マニア，肉そばとおむすび 一のや','なし','1','1','1','2',null,'2',null,'2',null,'・アキバ・トリム 館内各所でのポスター掲示
・アキバ・トリム 東西自由通路でのメインビジュアル巨大シート貼り
・アキバ・トリム ショーケース内ならびに館内にてキャラクターの等身大パネル展示
・アキバ・トリム公式SNS(LINE，X，Instagram)での告知',2000000,'',null,null,null,'アイドルマスターミリオンライブ!シアターデイズの8thAnniversary合わせ、
作品とアキバ・トリムのコラボイベントを実施いたします。
【イベント概要】
①ピクチャーコレクションの配布
②フェア対象商品購?者へのオリジナル缶バッチノベルティの配布
③館内にて等??パネル設置／東?通路への巨大シート貼り
④大網様企画のデジタルスタンプラリーへの参加、ポスター掲示
⑤特設スペースにて物販を実施','',null,'オリジナル缶バッチについては、株式会社バンダイナムコエクスペリエンス様にて製造予定','1',2000000,'0','hayashi-hideki29@hhms.co.jp',TIMESTAMP '2025-05-30 17:39:56.746','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-06-02 15:16:43.040',null)
,('KK00006673',1,null,'アイドルマスター シャイニーカラーズコトブキヤ(秋葉原＆日本橋)展開/缶バッジ他10種',null,null,null,'2026/02/27','2026/03/22','2026/01/09','2',null,0.000000,'・コトブキヤ秋葉原館
・コトブキヤ日本橋-大阪','','1','1','1','2',null,'1','ゲームPV等','2',null,'・弊社X
・アイドルマスター ポータル',3000000,'',null,null,null,'・新規描き下ろし/ミニキャライラストを使用した商品を販売いたします。','',null,'','1',3000000,'0','m.watanabe@athree3.com',TIMESTAMP '2025-06-02 14:18:31.616','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-06-02 20:30:12.175',null)
,('KK00006676',1,null,'アイドルマスター SideM×西武園ゆうえんち　コラボイベント',null,null,null,'2025/11/01','2025/11/30','2025/09/19','1','2025/10/01',6000.000000,'西武園ゆうえんち(〒359-1145 埼玉県所沢市山口２９６４)','事後通販、事後販売でアジア圏(主に中国)を展開したいと考えています','1','1','1','1','希望日程：11月1日(土)、2日(日)、23日(日)／描き下ろしアイドルから組み合わせ','1','楽曲MVなど','1','全体曲「Gather Round!」  FRAME　「ONE to DREAM！」 THE虎牙道 「Hungry？」 High×Joker 「Smiles In Wonderland」 もふもふえん　「もふ・きゅ～と・デイズ☆」／そのほか園内放送としてBGM各種','・イベント公式サイト
・アトフェス公式X／西武園ゆうえんち公式X
・交通広告(全体予算で要調整)',3000000,'',null,null,null,'昭和レトロな衣装を着たアイドルたちと昭和の熱気を遊び尽くそう！
①オリジナルグッズ
②園内周遊ラリー
③コラボメニュー
④コラボアトラクション
⑤縁日ミニゲーム
⑥コミュニケーションスペース
⑦園内装飾
⑧園内音声＋楽曲
⑨スペシャルチケット
⑩スペシャルイベント
　・キャスト登壇イベント

＜そのほか＞
・事後通販
・事後販売
','',null,'','1',3000000,'0','hitomi.tsuboi@hq.cri.co.jp',TIMESTAMP '2025-06-02 20:14:51.673','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-06-04 18:50:46.811',null)
,('KK00006684',1,null,'アイドルマスター SideM グッズフェア in アニメイト',null,null,null,'2025/12/20','2026/01/04','2025/10/01','2',null,0.000000,'全国のアニメイト店舗20?30店舗+アニメイト通販','','1','1','1','2',null,'2',null,'2',null,'アニメイト公式HP、Xでの告知',1000000,'',null,null,null,'全国のアニメイト店舗20?30店舗+アニメイト通販での描き下ろし商品の先行発売、限定ノベルティの配布　','',null,'','1',1000000,'0','ken-shimano@bell-h.co.jp',TIMESTAMP '2025-06-03 16:58:11.067','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-06-05 11:55:15.575',null)
,('KK00006685',1,null,'アイドルマスター SideM × 大丸東京 POP UP STORE',null,null,null,'2025/09/17','2025/09/30','2025/09/03','2',null,0.000000,'大丸東京店 5階 イベントスペース','','1','1','1','2',null,'2',null,'2',null,'■ウェブサイト、プレスリリース、SNS等オンラインでの発信
■大丸東京店 サイネージを利用しての訴求
■ノベルティキャンペーンの実施',null,'',null,null,null,'百貨店コラボレーションによって、アイドルたちの新しい魅力を引き出すポップアップストアです。「雑誌撮影風」のビジュアルを用い、普段とは異なるアイドルの側面を表現します。
期間限定の装飾を施したポップアップ空間で、通常販売するグッズに加え、バッグやTシャツなどのアパレルアイテムも展開します。','',null,'','1',1000000,'0','kuriyama.yoriko@ueni.jp',TIMESTAMP '2025-06-03 17:24:03.866','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-06-09 11:39:38.103',null)
,('KK00006718',1,null,'Project:;COLD case.mirage　eeoStore池袋本店展開',null,null,null,'2026/03/06','2027/03/05','2026/03/06','2',null,0.000000,'・eeoStore池袋本店
・弊社ECサイト「eeo Store」
・アニメショップ等流通各社様へのご案内','','1','2','1','2',null,'2',null,'2',null,'・Xでの告知。',null,null,null,null,null,'・eeo store池袋本店、弊社ECサイトにて版権イラストと弊社描き起こしイラストを使用した新商品の販売。
・本企画の商品は流通各社様へのご案内も行います。','',null,'','0',null,'0','maruyama@athree3.com',TIMESTAMP '2025-06-06 11:28:49.782','maruyama@athree3.com',TIMESTAMP '2025-06-06 11:28:49.782',null)
,('KK00006719',1,null,'アイドルマスターシャイニーカラーズ ゲーマーズ展開/缶バッジ他9種',null,null,null,'2025/08/30','2025/09/15','2025/07/30','2',null,0.000000,'・AKIHABARAゲーマーズ本店
・ゲーマーズ仙台店
・ゲーマーズ名古屋店
・ゲーマーズなんば店
・ゲーマーズ小倉店
・ゲーマーズ博多店','','1','1','1','2',null,'2',null,'2',null,'・弊社X
・アイドルマスター ポータル',3000000,'',null,null,null,'・新規描き下ろし/ミニキャライラストを使用した商品を販売いたします。','',null,'','1',3000000,'0','m.watanabe@athree3.com',TIMESTAMP '2025-06-06 11:32:50.790','Mai_Takano@bandainamcoent.co.jp',TIMESTAMP '2025-06-12 18:30:37.361',null)
,('KK00006723',1,null,'「学園アイドルマスター」×アニメイトカフェ',null,null,null,'2025/11/14','2025/12/04','2025/10/10','2',null,0.000000,'開催期間：11/14(金)～12/4(木)
開催店舗：アニメイトカフェ池袋3号店・名古屋2号店
※カフェ開催後
└「カフェ通販」での販売／在庫アイテムの販売
└「アニメイト池袋本店・梅田」カフェコーナーで販売','','1','1','1','2',null,'1','「映像：MVを放映／楽曲：無し」として使用希望映像素材のご支給相談できますと幸いです。','2',null,'アニメイトカフェHPでの告知、アニメイトカフェ総合Xアカウントでのポスト、アニメイトカフェ全店での告知POPの掲出。',3000000,'',null,null,null,'開催期間：11/14(金)～12/4(木)
開催店舗：アニメイトカフェ池袋3号店・名古屋2号店
描き下ろし等身イラスト(13体)：花海咲季、月村手毬、藤田ことね、有村麻央、葛城リーリヤ、倉本千奈、紫雲清夏、篠澤広、姫崎莉波、花海佑芽、秦谷美鈴、十王星南、雨夜 燕
コンセプト：アラビアンモチーフ','',null,'','1',3000000,'0','naoki-saito@animate.co.jp',TIMESTAMP '2025-06-06 17:07:40.748','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2025-06-09 11:02:15.005',null)
,('KK00006735',1,null,'THE IDOLM@STER CINDERELLA GIRLS STARLIGHT STAGE 10th ANNIVERSARY TOUR Let’s AMUSEMENT!!! 沖縄公演　コラボドリンク展開',null,null,null,'2025/06/04','2025/06/08','2025/06/02','2',null,0.000000,'沖縄サントリーアリーナ アリーナカフェ/売店','','1','2','1','2',null,'2',null,'2',null,'SNS投稿(X、Instagram)、会場サイネージ掲載',500000,'',null,null,null,'・アリーナカフェ：アイドルプリントラテ、スーベニアカップ、デレステマンゴーパフェ
・売店：デレステチキン、スーベニアカップ
・700円以上ご購入でステッカープレゼント(全3種)','',null,'','1',500000,'0','muto@okinawa-basketball.jp',TIMESTAMP '2025-06-10 10:02:00.716','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-06-10 10:26:25.837',null)
,('KK00006737',1,null,'アイドルマスターシンデレラガールズ×カラオケまねきねこ　コラボキャンペーン',null,null,null,'2025/11/06','2025/12/28','2025/10/23','2',null,0.000000,'カラオケまねきねこ100店舗','','1','1','1','2',null,'2',null,'2',null,'まねきねこコラボ公式Xアカウント、特設サイトによる告知
カラオケまねきねこ100店舗でのコラボ実施　全体来店客数約200～300万人を予定
※来店者数はコラボに限りません。',1000000,'',null,null,null,'①カラオケとお楽しみいただけるコラボドリンク販売
②描き下ろしイラストを使用したオリジナルグッズ販売
③対象楽曲の歌唱でデジタル特典が手に入るカラオケ歌唱キャンペーンの実施
④Xフォロー&リポストキャンペーンの実施','',null,'','1',1000000,'0','hikaru.fukuyama@koshidaka-g.com',TIMESTAMP '2025-06-10 11:01:12.810','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-06-19 18:03:25.172',0)
,('KK00006745',1,null,'学園アイドルマスター×SWEETS PARADISE 第3弾',null,null,null,'2025/08/01','2025/09/03','2025/07/01','2',null,0.000000,'スイーツパラダイス池袋店
スイーツパラダイス天王寺ミオ店
スイーツパラダイス名古屋パルコ店
スイーツパラダイス福岡パルコ店
スイーツパラダイス丸井大宮店
スイーツパラダイス町田モディ店
スイーツパラダイスクレフィ三宮店
スイーツパラダイス江ノ島2号店（海の家）','','1','1','1','2',null,'1','別途確認','1','別途確認','スイーツパラダイスHP、公式Xアカウント',3000000,'',null,null,null,'学園アイドルマスターとのコラボカフェ','',null,'','1',3000000,'0','kamei@sweets-paradise.com',TIMESTAMP '2025-06-10 17:26:52.164','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2025-06-12 15:44:38.756',0)
,('KK00006751',1,null,'Bandai Namco Sports Fes. アイドルマスター×島根スサノオマジック コラボ',null,null,null,'2024/01/20','2024/01/21','2023/11/17','1','2023/11/21',0.000000,'武蔵野の森スポーツプラザ メインアリーナ','','1','1','1','1','ミニトークショー、TIP OFF セレモニー、ミニライブ','2',null,'1','Rat A Tat!!!、グッドサイン、気持ちいいよね一等賞！、GOIN‘!!!','・島根スサノオマジック公式HP、SNS
・プレスリリース
・WEB広告
・アルタビジョン、渋谷 Q’ｓ EYEビジョン',1000000,null,null,null,null,'島根スサノオマジックと「アイドルマスター ミリオンライブ！」「アイドルマスター シンデレラガールズ」がコラボする夢のような２日間！
島根スサノオマジックの初の東京ホームゲーム開催を祝して、「アイドルマスター ミリオンライブ！」「アイドルマスター シンデレラガールズ」のアイドル達が応援アンバサダーに就任しました！会場ではアイドル達が様々なイベントで試合を盛り上げます！','',null,'【使用キャラクター（出演キャスト）】
春日 未来（山崎はるか さん）
大神 環（稲川英里 さん）
福田 のり子（浜崎奈々 さん）
ナターリア（生田 輝 さん）
姫川 友紀（杜野 まこ さん）
結城 晴（小市 眞琴 さん）','0',null,'1','ktorida@susanoo-m.com',TIMESTAMP '2025-06-11 12:08:22.387','ktorida@susanoo-m.com',TIMESTAMP '2025-06-11 12:11:30.417',0)
,('KK00006755',1,null,'アイドルマスター シャイニーカラーズ コラボイベント(仮)',null,null,null,'2025/10/31','2025/12/07','2025/09/30','1','2025/10/07',5000.000000,'狭山スキー場(〒359-1153 埼玉県所沢市上山口２１６７)','事後販売・事後通販のみ中国(上海など)予定','1','1','1','1','撮りおろしボイスが可能であればノクチルにお願いしたいです','1','ノクチル/イルミネーションスターズ / 放課後クライマックスガールズ / ストレイライト 各MV','1','全体曲およびノクチル/イルミネーションスターズ / 放課後クライマックスガールズ / ストレイライト ','・狭山スキー場公式SNS
・地域誌等の媒体(検討中)
・アトフェス公式X
・イベント公式サイト
・交通広告(検討中)',3000000,'',null,null,null,'狭山スキー場でスノー・マジックを体験！
企画内容：
■スノー・マジックin狭山スキー場　スタンプラリー
　下記の①～⑥のミッションに挑戦！ミッションオールクリアを目指そう！
　オールクリアで特典をプレゼント！
①オリジナルグッズ販売
② 雪山カレーをたべよう！(コラボフード)
③ ゲレンデで写真を撮ろう(フォトスポット)
④七並べ？！ハイ＆ロー　ゲーム 
⑤ 本気で雪合戦
⑥ 雪の魔法を探せ！(謎解きゲーム)
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
⑦VIP ROOMテント
','',null,'チケット価格につきましては現状未定となっております
素材費に関しては未定ですが、イラストSR以上 ２万円/点で把握しております','1',3000000,'0','hitomi.tsuboi@hq.cri.co.jp',TIMESTAMP '2025-06-11 22:26:32.289','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-06-12 09:23:33.936',0)
,('KK00006758',1,null,'「アイドルマスター ミリオンライブ!」  STARDOM ROAD THEATER COLLABO CAFE  in中国',null,null,null,'2025/07/01','2025/09/30','2025/06/17','2',null,0.000000,'湖?88(Hubin88)','中国・杭州','1','2','1','2',null,'1','日本カフェにて使用した映像','2',null,'SNS、施設屋外看板等',1000000,'',null,null,null,'日本で開催された【アイドルマスター ミリオンライブ!STARDOM ROAD THEATER COLLABO CAFE in ORBカフェ & CloveLounge】の内容を、そのまま中国に移植して実施する企画です。
※一部内容については、現地事情に合わせて調整を行う予定です。','',null,'','1',1000000,'0','y.nasaka@orbcorp.co.jp',TIMESTAMP '2025-06-12 13:59:21.531','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-06-12 14:40:57.564',null)
,('KK00006762',1,null,'THE IDOLM@STER POP Store in Taipei 2025 (仮）',null,null,null,'2025/12/04','2025/12/16','2025/11/08','2',null,0.000000,'地域：台湾　台北市

会場/店舗名：
三創生活園区
100013台湾台北市中正區市民大道三段2號1階　イベントエリア
','台湾　台北市
','1','1','1','2',null,'2',null,'2',null,'・日本向け　（現地へ遠征に行かれるお客様を誘導するため）
公式アイマスポータル
弊社関連SNS　

を通して情報発信する予定です。

・台湾国内向け
台湾向けSNS（メインがFacebook、サブがX(旧Twitter））
台湾ご当地のまとめサイト
オタク情報系Youtuber/Vtuber　
を通して、事前情報発信宣伝予定です。　

開催地ビル内のテレビパネル広告については交渉検討中です。',1800000,'',null,null,null,'『アイドルマスター』シリーズ　POPUPストア in 台北 3回目の開催です。

第1回・2回目に続き、今回も【台北の秋葉原】として知られる「三創生活園区」にて開催予定。

今回はさらにパワーアップして規模を約4倍に拡大し、１階の活動エリアで開催いたします。

台湾の人気イラストレーター『 VOFAN 』先生とのコラボイラストをキービジュアルとしてお迎え予定です。

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
会場住所：
100013
台湾台北市中正區市民大道三段2號『三創生活園區 1F』イベントエリア

サイト：
https://www.syntrend.com.tw

開催日程：
2025/12/04(木）～12/16（火）

イベントエリア広さ：50坪
　　　　　　　　165.33㎡

イベント内容：
・限定グッズ先行販売
・アイドルマスター　既存グッズ販売
・壁パネル、天井ポスターなどイベント装飾展示
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝','',null,'','1',1800000,'0','yuchanwu@tukurifigure.com',TIMESTAMP '2025-06-12 16:18:58.532','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-06-13 13:14:14.275',null)
,('KK00006764',1,null,'学園アイドルマスター×HMV　POP UP SHOP　第2弾',null,null,null,'2026/04/25','2026/05/10','2026/03/27','2',null,0.000000,'HMV＆BOOKS SHIBUYA','','1','1','1','2',null,'2',null,'2',null,'HMV様と弊社（メディコス・エンタテインメント）のXアカウント（およびホームページ）にて情報解禁などの告知。
また、可能であれば学園アイドルマスター・アイドルマスター公式アカウント様（または公式生放送）での宣伝を希望させていただければ幸いです。',3000000,'描き下ろし費用：1体20万円(税抜)×9体分',null,null,null,'HMV＆BOOKS SHIBUYA様での催事スペースを使用したPOP UP SHOPとなります。
描き下ろしイラストを使用した新商品の発売や前回商品の再販売、等身大パネルの設置、OSMOスタンプ機械の設置や等身大パネルプレゼントキャンペーンを考えております。
また、POP UP SHOP終了後は弊社（メディコス・エンタテインメント）のオンラインショップにて事後通販を予定、その後一般販売（全国のホビーショップなど）を予定しております。','',null,'描き下ろし費用：1体20万円(税抜)×9体分','1',3000000,'0','tak-matsuo@medicos-e.net',TIMESTAMP '2025-06-12 17:25:47.635','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-06-27 10:42:44.693',0)
,('KK00006765',1,null,'アイドルマスター シンデレラガールズ × スモールワールズ',null,null,null,'2025/03/26','2025/05/27','2024/12/02','2',null,0.000000,'ミニチュアミュージアム スモールワールズ
東京都江東区有明１?３?３３','','1','1','1','2',null,'1','コンサート関連素材（有明アリーナ）','1','コンサートで使用予定の楽曲（有明アリーナ）','PR TIMES、弊社公式メディア（WEB、SNS）',null,null,null,null,null,'・弊社提携先の有明アリーナで開催されるコンサート（4/26, 4/27）に来場予定・来場者を含むファン層、ファンではない来場客、インバウンド来場客が楽しめるイベント。
・キャラ探しゲーム、コラボメニュー、コラボグッズ、フォトスポット展示、フィギュア作成等を全館で展開する。','',null,'・グッズは日本のみで販売、御社ECが使用可能であればご相談したい。
・期間中にスポンサーイベントが重なるため、重複期間中はキャラ探しゲームのみ配布方式が変わる予定（手渡しから棚おきに）','0',null,'0','sawatari@smallworlds.co.jp',TIMESTAMP '2025-06-13 11:51:09.371','sawatari@smallworlds.co.jp',TIMESTAMP '2025-06-13 11:51:09.371',null)
,('KK00006767',1,null,'アイドルマスター シャイニーカラーズ Song for Prism 2周年POP UP SHOP',null,null,null,'2025/11/14','2025/11/30','2025/10/25','2',null,0.000000,'AKIHABARAゲーマーズ本店7F（1店舗）','国内のみ','1','1','1','2',null,'2',null,'2',null,'X(Twitter)アカウントでの宣伝
ライブ会場でのスライド告知
公式生放送等でのスライド告知
POPUPSHOP 開催を記念した 、ギミー様オリジナル描き下ろし4 コマ漫画の作成',3000000,'素材費1,280,000円請求予定',null,null,null,'『アイドルマスター シャイニーカラーズSong for Prism』2周年を記念したPOP UP SHOP 企画となります。
　
▼実施概要
　・POPUP SHOP を記念した、描き下ろしイラストの作成
　・描き下ろしイラスト、新規シャニソン素材を使用したグッズの販売、ノベルティの配布
　・アイドルマスター シャイニーカラーズに関連する既存商品の棚展開
　・等身大パネル、商品サンプル、装飾展示
　・同時通販
　・販売商品　　：ゲーム内素材商品、描き下ろしイラスト商品の販売
　・ノベルティ　：￥1,500購入ごとにオリジナルステッカーを1枚ランダム配布（全28種）

▼描き下ろしイラスト
　・メンバー：コメティック
　・テーマ：「サブカル」系衣装','',null,'','1',3000000,'0','kobayashi.kyoya@oh-ami.com',TIMESTAMP '2025-06-13 14:32:20.307','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-06-16 12:55:46.956',null)
,('KK00006770',1,null,'学園アイドルマスター×サンシャイン水族館コラボ 第2弾',null,null,null,'2025/12/19','2026/01/18','2025/11/28','1','',0.000000,'サンシャイン水族館（東京都豊島区）1店舗','','1','1','1','2',null,'1','OP映像、CM映像','1','Campus mode!!','HP、SNS、街頭告知（サンシャイン通り）、施設内告知（サンシャインシティ）',6000000,'等身描き下ろしイラスト費用
13体×20万円(税抜)=260万円(税抜)',null,null,null,'サンシャイン水族館での描き下ろしイラストを使用したポップアップショップ、グッズ付きチケットの販売、水族館内でのスタンプラリー、スタンディパネルなどの展示装飾','',null,'等身描き下ろしイラスト費用
13体×20万円(税抜)=260万円(税抜)','1',6000000,'0','manabu-tajima@gkmarketing.co.jp',TIMESTAMP '2025-06-13 17:05:42.712','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-06-20 11:11:03.495',0)
,('KK00006778',1,null,'バンダイナムコCross Store越谷レイクタウン サイネージ用動画',null,null,null,'2025/06/14','2026/03/31','2025/06/14','2',null,0.000000,'バンダイナムコCross Store越谷レイクタウン','','2','2','2','2',null,'2',null,'2',null,'サイネージ用動画なので特になし',100000,'',null,null,null,'バンダイナムコCross Store越谷レイクタウンの横長モニターにて、パックマンを使用した動画を放映します。','',null,'・年間許諾料：100,000円
・オープン日：2025/6/14

【権利表記】
PAC-MAN?& cBandai Namco Entertainment Inc.','1',100000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-06-16 11:37:26.488','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-06-30 21:14:33.519',null)
,('KK00006787',1,null,'アイドルマスター SideM × FiFS イラスト展 『スリー・ワン・ファイヴ』Vol.5 SAPPORO MIX　飲食店コラボ企画',null,null,null,'2025/08/06','2025/08/19','2025/06/23','2',null,0.000000,'サッポロファクトリー内、既存飲食店19店舗予定','国内のみ','1','2','1','2',null,'2',null,'2',null,'8/6～19の期間、同会場内のホールで行う「アイドルマスター SideM × FiFS イラスト展 『スリー・ワン・ファイヴ』Vol.5 SAPPORO MIX」の期間に合わせた',500000,'',null,null,null,'8/6～19の期間、同創業施設内のホールで行う「アイドルマスター SideM × FiFS イラスト展 『スリー・ワン・ファイヴ』Vol.5 SAPPORO MIX」の期間に合わせた、施設内の既存の飲食店１９店舗と行うコラボ企画になります。
イラスト展にお越しになるファンの方々への追加のサービス、また一般のお客様向けに同タイトルの宣伝効果を期待しています。
尚、運用方法は、
「イラスト展の半券持参及び指定飲食店で1,000円税抜き以上ご利用でコースター等のノベルティプレゼント」を予定しています。','',null,'ノベルティのアイテムは現状検討中ですが、使用キャラクター数は４９キャラになります。','1',500000,'0','hashitani@acgateway.com',TIMESTAMP '2025-06-16 16:38:22.231','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-06-17 11:00:18.414',0)
,('KK00006792',1,null,'THE IDOLM@STER SideM 315 Super SuMMer Market×315!!!SHOP',null,null,null,'2025/08/04','2025/08/31','2025/08/01','2',null,0.000000,'アイドルマスター オフィシャルショップ 315!!!SHOP ','','1','1','1','2',null,'2',null,'2',null,'公式HP、SNSなど',0,'',null,null,null,'アイドルマスター オフィシャルショップの「アイドルマスター SideM」特化店、315!!!SHOPにて、オリジナルグッズやミニゲーム、フードに加えて、事務所の展示などをお楽しみいただけます。','',null,'素材費：100万円（税抜）','1',1000000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-06-17 11:09:00.225','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-06-19 14:18:34.046',1000000)
,('KK00006794',1,null,'-World Wide Meal-　MILLION ANCIENT',null,null,null,'2025/06/19','2025/07/06','2025/05/30','2',null,0.000000,'ソフマップAKIBA アミューズメント館7F STELLAMAP CAFE','','1','1','1','1','七尾百合子役　伊藤美来による店内放送','2',null,'2',null,'ソフマップ公式SNS
ソフマップ店内告知
アイドルマスターミリオンライブ　公式SNS',1000000,'',null,null,null,'『エジプト』をテーマにコラボカフェを開催
起用アイドルは桜守歌織、大神環、七尾百合子、百瀬莉緒の4人
コラボフード・コラボドリンク
コラボグッズを販売予定
','',null,'声優稼働費：音響費込み【12万円（税別）】','1',1000000,'0','oshima@macross.co.jp',TIMESTAMP '2025-06-17 11:46:45.300','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-06-17 12:13:39.012',0)
,('KK00006804',1,null,'学園アイドルマスター POP UP STORE in MAGNET by SHIBUYA 109（仮）',null,null,null,'2025/12/19','2026/01/12','2025/11/14','2',null,0.000000,'実店舗：MAGNET by SHIBUYA 109 5F / JOL Collab Store
事後EC：カレル（マイナビ運営ECサイト / https://karel.mynavi.jp/ ）','海外は無し','1','1','1','2',null,'1','アプリの告知動画','2',null,'X
Instagram
マイナビニュース（掲載予定）
MAGNET公式HP',3500000,'描き下ろし制作費：20万円/体として、240万円を受領いたします。',null,null,null,'MAGNET by SHIBUYA 109 で POP UP STOREを開催いたします。
書き下ろしイラストを用いた新規グッズ販売・スペースでの展示、
MAGNET 入口（渋谷スクランブル交差点すぐそば）でサイネージ・柱巻き広告も展開いたします。

あわせてマイナビニュースと連携を行い、職業診断も実施いたします。
さまざまな職業コンセプトに衣装チェンジしたアイドルたちと親和性のある掲載内容となり、
アイドルの活躍を広く周知する企画となります。

POP UP STORE 開催後にはマイナビECサイト「カレル」にて、事後通販を実施。
遠方の方・期間中お越しいただけなかった方でも購入できるようにいたします。
','',null,'販売国：日本
＜グッズラインナップ＞
※使用アイドル（全12人）：花海咲希、月村手毬、藤田ことね、有村麻央、葛城リーリヤ、倉本千奈、紫雲清夏、篠澤広、姫崎莉波、花海佑芽、秦谷 、十王 星南
・カードアクリルスタンド（等身イラスト）12種展開
・ランダム缶バッジ（等身イラスト）12種　※ブラインド商品　※コンプリートボックス仕様で製造。販売時単品売りあり。
・ミニミニタペストリー（等身イラスト）12種
・ブランケット（等身イラスト）1種
・つながるアクリルキーホルダー（ミニキャライラスト）12種
・ランダムミニアクスタ（ミニキャライラスト）12種　※ブラインド商品　※コンプリートボックス仕様で製造。販売時単品売りあり。
・フレークシールセット（ミニキャライラスト）1種　※アイドルのシール各1枚入り
・ランダムアクリルカード（等身イラスト・ミニキャライラスト）24種　※ブラインド商品　※コンプリートボックス仕様で製造。販売時単品売りあり。
・ミニペンライトキーホルダー（名前）12種　※イラスト使用なし

▼6/18(追記)
<描き下ろしイラスト>※素材費
20万円/体×12体分＝\2,400,000(税別)

＜経済条件＞
キャラクター使用料：350万円/一式
グッズRY：税抜上代*6%*製造数
受注限定グッズRY：税抜上代*10%*製造数
ノベルティRY：税抜下代*10%*製造数
描き下ろし制作費：20万円/体
素材費（既存SR以上のカードイラスト）：2万円/点 ※商材毎に都度発生','1',3500000,'0','yozawa.rino.xh@mynavi.jp',TIMESTAMP '2025-06-17 18:56:11.314','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-06-19 11:13:09.261',2400000)
,('KK00006806',1,null,'アイドルマスター SideM×アニメイトカフェ',null,null,null,'2025/10/02','2025/10/21','2025/09/01','2',null,0.000000,'アニメイトカフェ池袋3号店、アニメイトカフェ名古屋2号店（2店舗）','','1','1','2','2',null,'1','販促用映像など、あれば','1','集合曲など、4～5曲程度を想定','アニメイトカフェ公式Web、SNS（X）',700000,'使用料：70万円
イラスト制作費用：18万円×6体＝108万円',null,null,null,'『アイドルマスター SideM』とアニメイトカフェによるコラボカフェです。
・RPGの世界観をテーマにした描き下ろし／描き起こしイラストの展開
・上記の要素を取り入れた限定メニューの提供
・オリジナルグッズ販売
・アイドルのバースデーを記念したブロマイド配布','',null,'・アスラン、クリス、一希のブロマイド配布予定に伴い、カード素材費2万円×3点を予定','1',700000,'0','a-suzuki@animate.co.jp',TIMESTAMP '2025-06-17 18:34:24.082','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-06-19 10:52:37.395',60000)
,('KK00006817',1,null,'『学園アイドルマスター』×極楽湯コラボ 第2弾',null,null,null,'2026/02/05','2026/03/03','2026/01/15','2',null,0.000000,'全国極楽湯10店舗程度','','1','1','1','2',null,'2',null,'1','各キャラクターソロ曲','HP、SNS、プレスリリース',8000000,'等身描き下ろしイラスト画稿費用
13キャラ×200,000円(税抜)=2,600,000円(税抜)',null,null,null,'描き下ろしイラストを使用した極楽湯館内での様々な施策を想定。１）入場料＋マフラータオルセット販売、２）コラボグッズ販売、３）コラボフード販売、４）コラボ風呂実施、６）店舗装飾、７）デジタルスタンプラリー、８）Xフォロー＆リポストキャンペーン','',null,'等身描き下ろしイラスト画稿費用
13キャラ×200,000円(税抜)=2,600,000円(税抜)','1',8000000,'0','manabu-tajima@gkmarketing.co.jp',TIMESTAMP '2025-06-19 15:58:38.432','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-06-20 11:06:59.354',0)
,('KK00006821',1,null,'アイドルマスター ミリオンライブ！京まふ',null,null,null,'2025/09/20','2025/09/21','2025/08/21','2',null,0.000000,'京都みやこめっせ','','1','1','1','2',null,'2',null,'2',null,'京まふ公式HP掲載、弊社Xにてポスト、弊社特製ページ等',3000000,'・使用料：300万円
・描き下ろしイラスト素材費：16万×5体（80万円）
・カードイラスト2点：２万×2点（4万円）',null,null,null,'京まふにて弊社10コマ確保、数タイトル同時販売
その後、有楽町マルイにて事後物販を開催予定。','',null,'【使用料】300万　に変更','1',3000000,'0','fujiwara@contents-seed.co.jp',TIMESTAMP '2025-06-19 19:05:11.937','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-06-24 15:54:45.976',840000)
,('KK00006822',1,null,'アイドルマスター シャイニーカラーズ POP UP SHOP',null,null,null,'2025/10/22','2025/11/10','2025/10/01','2',null,0.000000,'有楽町マルイ 7F','','1','1','1','2',null,'2',null,'2',null,'弊社X、特製ページ作成、等身大パネル実施等',3000000,'',null,null,null,'2025年10月22日(水)～11月10日(月)まで有楽町マルイ7Fにて実施。
描き下ろしテーマは「妖怪・怪異」となっており、いつもとは違う283プロの方々を！！','',null,'','1',3000000,'0','fujiwara@contents-seed.co.jp',TIMESTAMP '2025-06-19 19:19:26.258','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-06-23 10:09:31.397',750000)
,('KK00006830',1,null,'冬馬のバターチキンカレーパン出張販売所 in THE IDOLM@STER SideM 10th ANNIVERSARY ST@GE ～P@SSION-ING!!!～',null,null,null,'2025/07/12','2025/07/13','2025/06/18','2',null,0.000000,'THE IDOLM@STER SideM 10th ANNIVERSARY ST@GE ～P@SSION-ING!!!～
Kアリーナ横浜　ミュージックテラスステージ','','2','2','1','2',null,'2',null,'2',null,'イベント公式ページ、弊社カレーパンXにて告知',0,'',null,null,null,'10th会場にて、以前よりご好評いただき継続展開をしております、「冬馬のバターチキンカレーパン出張販売所」を展開致します。','',null,'ご注文特典として、アクリルネームバッジ（全49種）をランダムで1点お渡し致します。
??展開アイドル　315プロダクション所属アイドル49名','1',0,'0','license_jcom@j-holdings.jp',TIMESTAMP '2025-06-20 16:55:10.813','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-06-20 20:09:12.707',0)
,('KK00006842',1,null,'アイドルマスター ミリオンライブ！×カラオケBANBAN',null,null,null,'2025/08/01','2025/09/15','2025/06/30','2',null,0.000000,'カラオケBANBAN複数店舗','','1','1','1','2',null,'2',null,'2',null,'・弊社Xアカウント
・アイドルマスターポータル',1500000,'',null,null,null,'カラオケBANBANにて、コラボグッズ・ドリンクの販売・コラボルームの実施や歌唱キャンペーン等実施いたします。','',null,'物販実施3店舗：渋谷センター街2号店・名古屋太閤口店・守口店
コラボドリンク実施60店舗：平岸・八戸諏訪・水沢・東根・いわき自由ヶ丘・郡山うねめ通り・白河駅前・波崎・日立滑川・つくば学園・小山50号・宇都宮竹林・西那須野バイパス・伊勢崎・春日部ハクレン通り・北本本宿・鶴ヶ島五味ヶ谷・新越谷駅前・越谷大里・本庄・オーツーパーク稲毛・旭・勝田台・印西ビッグホップ・松戸駅東口・本八幡駅南口・後楽園・荻窪西口・お花茶屋駅前・池袋北口・錦糸町駅南口・相模原中央・古淵・長野高田・沼津駅前・豊明・名古屋太閤口・豊橋小松町・桑名・福知山・東大阪・守口・古川橋・喜連瓜破駅前・明石土山・出雲・松江学園通り・宇多津浜街道・上津・福岡城南・鹿児島新栄・渋谷センター街2号・蒲田駅東口・盛岡バイパス・名取大橋・仙台幸町・大曲駅前・山形西バイパス・郡山駅東・水戸駅南口
コラボルーム実施1店舗：渋谷センター街2号店
','1',1500000,'0','amamiya@athree3.com',TIMESTAMP '2025-06-23 11:52:21.414','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-07-14 16:25:51.142',null)
,('KK00006850',1,null,'塊魂 コラボレーションカフェ',null,null,null,'2025/07/25','2025/09/02','2025/07/10','1','2025/07/19',250.000000,'渋谷パルコ TOKYO PARADE goods&cafe','','1','2','1','2',null,'1','新作ゲーム告知素材','1','塊魂サウンドトラック','カフェ公式サイト、SNSアカウントでの告知',100000,'フード・ドリンク・グッズ：税抜上代×6%×製造数量→別途商品化企画申請を提出予定
ノベルティ―：製造原価×10%×製造数量
看板料：1店舗1か月10万円
チケット代金は250円（税込）、チケットなしでも入店は可能です。',null,null,null,'「塊魂」をコンセプトにしたコラボメニューとオリジナル商品の開発、販売。','',null,'実店舗は国内展開（渋谷パルコ・心斎橋パルコ）
グッズのEC展開は海外販路の可能性あり','1',100000,'0','masu-yuri@parco.jp',TIMESTAMP '2025-06-24 21:32:25.022','Hanaka_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2025-07-14 20:52:35.474',null)
,('KK00006863',1,null,'TSUTAYA×学園アイドルマスターPOP UP SHOP',null,null,null,'2026/01/06','2026/01/29','2025/12/06','2',null,0.000000,'東京会場：SHIBUYA TSUTAYA
大阪会場：TSUTAYA EBISUBASHI','','1','1','1','2',null,'2',null,'2',null,'TSUTAYA公式サイト
TSUTAYA公式SNS
アイマスポータル
アイドルマスター公式SNS',3000000,'',null,null,null,'学園アイドルマスターに登場する全13アイドルの描き下ろしイラストを使用したPOPUP催事を実施
東京渋谷と大阪戎橋の2会場　同時開催

描き下ろしテーマは13人のスカジャン装備にて展開
描き下ろしイラスト・描き起こしミニキャライラスト・アイコン素材・セリフなどを使用したグッズを展開予定','',null,'','1',3000000,'0','oshima@macross.co.jp',TIMESTAMP '2025-06-26 10:54:55.522','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2025-06-27 16:26:34.862',null)
,('KK00006886',1,null,'２５年１２月学園アイドルマスター×ローソンキャンペーン',null,null,null,'2025/12/09','2025/12/22','2025/12/03','2',null,0.000000,'全国の「LAWSON」店舗（約14,000店舗～）','','1','1','1','2',null,'2',null,'2',null,'ローソンキャンペーンサイト（https://www.lawson.co.jp/campaign/）
ローソン公式X（https://x.com/akiko_lawson）
ローソン店内放送「ローソンCSほっとステーション」
ローソン店内レジ前のPOSレジ画面
リリース',6000000,'描きおろしイラスト制作費260万円を受領',null,null,null,'全国約14,000店舗のローソンにて、「学園アイドルマスター」のキャンペーンを開催。
菓子ベタ付けキャンペーン、引用ポストキャンペーンの他にも、○○マンチョコ、店頭書籍物販、店頭玩具物販、Loppi・EC、コピー機ローソンプリントと店内・ECと幅広く展開し、ファンの方やローソンに来店されたお客様にも喜んでいただける展開を行う。

■店頭ドリンク剤ベタ付けキャンペーン：2025年12月9日～12月22日
・協賛メーカー：ロッテ様
・対象商品：ロッテ様ポケット菓子等
・景品：A4クリアファイル（7種）

■引用ポストキャンペーン：2025年12月9日～12月22日
・景品：QUOカード1万円分（1種）
・当選者：抽選で1名','',null,'・販売国…日本国内のみ

≪菓子ベタ付けキャンペーン景品≫
学園アイドルマスター　A4クリアファイル　花海咲季　　　＆花海佑芽
学園アイドルマスター　A4クリアファイル　月村手毬　　　＆秦谷美鈴
学園アイドルマスター　A4クリアファイル　藤田ことね　　＆十王星南
学園アイドルマスター　A4クリアファイル　有村麻央　　　＆姫崎莉波
学園アイドルマスター　A4クリアファイル　葛城リーリヤ　＆紫雲清夏
学園アイドルマスター　A4クリアファイル　倉本千奈　　　＆篠澤　広
学園アイドルマスター　A4クリアファイル　雨夜　燕　　　＆全員

≪引用ポストキャンペーン景品≫
学園アイドルマスター　QUOカード1万円分','1',6000000,'0','k-hashizume@legs.co.jp',TIMESTAMP '2025-07-02 12:55:30.658','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-07-03 11:43:12.453',2600000)
,('KK00006913',1,null,'岩手競馬×ミリオンライブ2025',null,null,null,'2025/07/21','2025/10/13','2025/05/30','2',null,0.000000,'盛岡競馬場','','1','1','1','1','館内放送用の素材・場内トークイベント','2',null,'2',null,'アイドルマスターポータルサイト
アイドルマスター公式SNS
岩手競馬HP
岩手競馬SNS
コラボ用LPサイト構築',4500000,'',null,null,null,'岩手競馬×アイドルマスターミリオンライブコラボの2回目
7月21日～10月13日まで開催
実施内容
・描き下ろしイラスト、描き起こしミニキャラクターを制作
グッズ・ノベルティとして展開
・4か月にわたって協賛レースの実施（7月21日・8月11日・9月2日・10月13日）
・飲食施策としてノベルティコースターの配布
・9月2日は描き下ろしアイドル3人に合わせて声優3名によるトークショーの実施

','',null,'描き下ろし制作費：3体×17万円　
キャストイベント出演費：3名×15万円
収録費用：3名×12万円
','1',4500000,'0','oshima@macross.co.jp',TIMESTAMP '2025-07-04 18:30:42.133','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-07-09 20:07:33.452',null)
,('KK00006936',1,null,'アイドルマスターシンデレラガールズ 有楽町マルイPOPUP展開',null,null,null,'2026/03/13','2026/03/22','2026/01/29','2',null,0.000000,'・有楽町マルイ　8階イベントスペース
・マルイECサイト
・弊社ECサイト eeo Store
・流通各社様への商品のご案内(予定)','','1','1','1','2',null,'2',null,'2',null,'・アイドルマスター ポータルサイト
・弊社Xアカウント',1500000,'',null,null,null,'描き下ろしイラストと版権イラストを使用した新商品の販売。','',null,'素材費内訳：Sレアイラスト1枚2万円×16枚=32万円','1',1500000,'0','h.hasegawa@athree3.com',TIMESTAMP '2025-07-09 12:11:07.759','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-07-17 19:10:17.211',320000)
,('KK00006937',1,null,'アイドルマスターシンデレラガールズ  eeo Store池袋本店展開(猫の日)',null,null,null,'2026/02/21','2026/03/05','2026/02/06','2',null,0.000000,'・eeo Store池袋本店
・弊社ECサイト eeo Store 
・流通各社様への商品のご案内(予定)','','1','1','1','2',null,'2',null,'2',null,'・アイドルマスター ポータル　※掲載のご協力を賜れますと幸いです。
・弊社Xアカウント',1200000,null,null,null,null,'描き下ろしイラストと弊社描き起こしミニキャライラストを使用した新商品の販売','',null,'','0',null,'0','h.hasegawa@athree3.com',TIMESTAMP '2025-07-09 12:19:22.902','h.hasegawa@athree3.com',TIMESTAMP '2025-07-09 12:19:22.902',null)
,('KK00006947',1,null,'アイドルマスター SideM×磐梯町コラボ',null,null,null,'2025/09/06','2025/10/05','2025/07/12','2',null,0.000000,'開催場所：福島県磐梯町
　　　　　磐梯町中央公民館（就任式）
　　　　　道の駅ばんだい（3店舗）
　　　　　庄九郎亭（1店舗）
　　　　　bandai coffee（1店舗）','','1','1','1','1','就任式特別ボイス（仲村宗悟様、内田雄馬様、八代拓様）、地域デジタル通貨決済音（仲村宗悟様）、道の駅ばんだい館内アナウンス（仲村宗悟様、内田雄馬様、八代拓様）','1','mp4','2',null,'7月12日（土）
THE IDOLM@STER SideM 10th ANNIVERSARY ST@GE ～P@SSION-ING!!!～　横浜講演にてコラボ情報解禁
7月14日（月）
株式会社バンダイ様・磐梯町よりプレスリリース発信
7月17日（木）
ランディングページでの情報公開（生配信で告知）
7月18日（金）
プレスリリースでの情報発信（PR TIMES、記者クラブへの持ち込み）
８月中旬～下旬
道の駅ばんだいXにて広告展開予定
9月6日?9月30日
ふくしまFMよるラジオCM',0,'',null,null,null,'株式会社バンダイ様と福島県磐梯町が７月１日に締結した『サステナビリティ連携協定』の実施内容の一つである『地域創生』の取り組みとして、貴社人気IPであるアイドルマスターシリーズの『SideM』より、福島県出身である天道 輝率いる『DRAMATIC STARS』が、名水のまち・磐梯町の『ばんだい名水大使』に就任。ばんだい名水大使オリジナル衣装を纏ったアイドル3人が、町の名所を巡るスタンプラリーや特別仕様の地域デジタル通貨、オリジナルグッズの展開、コラボグルメなど、様々な企画を実施し約一か月間に渡りお客様をお迎えする。','',null,'','1',0,'0','emi_fujita@aizubandai.jp',TIMESTAMP '2025-07-10 09:22:53.145','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-07-31 13:16:43.045',0)
,('KK00006948',1,null,'GALLERIA アイドルマスターシャイニーカラーズ アルストロメリアコラボモデル',null,null,null,'2026/02/25','2027/02/23','2025/09/18','2',null,0.000000,'ドスパラ店舗','','1','1','1','1','システムボイス・キャンペーンCM','2',null,'2',null,'下記SNSプラットフォームで発信を想定
・GALLERIA Xアカウント（76万人フォロワー）
・GALLERIA Instagram（6万人フォロワー）
・YouTube 広告',3000000,'',null,null,null,'ゲーミングパソコンブランド「GALLERIA」と「アルストロメリア」のコラボレーションモデルの発売','',null,'','1',3000000,'0','ta_tanaka@twave.co.jp',TIMESTAMP '2025-07-10 10:19:48.764','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-07-10 10:36:54.411',null)
,('KK00006953',1,null,'POP UP SHOP_エターナルハーモニー',null,null,null,'2026/01/16','2026/02/01','2025/12/12','2',null,0.000000,'タワーレコード新宿店　10Fイベントスペース','','1','1','1','2',null,'2',null,'2',null,'SNS告知、プレスリリースなど',1000000,'描きおろし費用として80万円（16万×5体）請求予定',null,null,null,'楽曲ユニット「エターナルハーモニー」のアイドルを起用したPOP UP SHOPです。
新規描きろおしグッズ販売や装飾、パネル展示などを行います。','',null,'','1',1000000,'0','ma_suzuki@realize-net.com',TIMESTAMP '2025-07-10 13:33:30.007','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-07-14 16:45:32.747',800000)
,('KK00006955',1,null,'「アイドルマスターシリーズ」×しぐれうい ヒ゛ックカメラアニメカ゛先行販売フェア',null,null,null,'2025/11/25','2025/12/14','2025/11/14','2',null,0.000000,'①AKIBAアミューズメント館/②池袋店/③町田店/④横浜ビブレ店/⑤仙台駅前店/⑥名古屋駅西店/⑦なんば店/
⑧神戸ハーバーランド店/⑨天神１号館/(X)アキバ☆ソフマップ（通販）
●ビックカメラ
(10)新宿西口店/(11)あべのキューズモール店','海外販路は後日ご相談をさせていただけますと幸いでございます。','1','2','1','2',null,'2',null,'2',null,'イーディスXアカウント、ビックカメラ・アニメガソフマップXアカウン、
プレスリリース等にて告知',1500000,'',null,null,null,'イラストレーター「しぐれうい」による「アイドルマスター」シリーズ横断描き下ろしアートを制作し、商品化し、販売をさせていただきます。
','',null,'「アイドルマスターシリーズ」×しぐれうい　アクリルスタンド
「アイドルマスターシリーズ」×しぐれうい　トレーディングメタリック缶バッジ
「アイドルマスターシリーズ」×しぐれうい　トレーディングホログラムアクリルキーホルダー
「アイドルマスターシリーズ」×しぐれうい　トレーディングブロマイド２枚セット
「アイドルマスターシリーズ」×しぐれうい　タペストリー
「アイドルマスターシリーズ」×しぐれうい　ダイカットステッカーセット
「アイドルマスターシリーズ」×しぐれうい　パーカー
「アイドルマスターシリーズ」×しぐれうい　ビッグアクリルスタンド
【受注生産】「アイドルマスターシリーズ」×しぐれうい　等身大パネル
【受注生産】「アイドルマスターシリーズ」×しぐれうい　ジャンボブランケット
【受注生産】「アイドルマスターシリーズ」×しぐれうい　キャラファイングラフ
【特典2,000円以上ご購入者】ノベルティ　フォトカード(7種)
上記、ラインナップはご確認をいただいておりますものにて、記載をしております。

また、告知解禁日は仮でございまして、最終ご相談をさせていただけますと幸いでございます。','1',1500000,'0','inoue@edith.co.jp',TIMESTAMP '2025-07-10 16:08:38.978','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-07-17 14:42:32.977',0)
,('KK00006959',1,null,'学園アイドルマスター いちばんプラザ展開',null,null,null,'2026/05/29','2026/06/10','2026/05/07','2',null,0.000000,'東京駅一番街 いちばんプラザ','','1','1','1','2',null,'1','PVなど','2',null,'・弊社Twitter（公式様よりリツイートのご協力を賜れますと幸いです）
・アイドルマスター ポータル',3000000,'',null,null,null,'・『学園アイドルマスター』新規描き下ろしイラスト、描き起こしイラストを使用した商品の作成、販売
・東京駅一番街 いちばんプラザ館内ラッピング
・グッズ購入特典の配布
・SNS上での告知','',null,'イベント初出日程については想定となっております。','1',3000000,'0','tsunoda@athree3.com',TIMESTAMP '2025-07-10 19:24:04.899','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2025-07-23 10:37:56.229',0)
,('KK00006978',1,null,'Kアリーナ横浜公演 コラボドリンク販売',null,null,null,'2025/10/24','2025/10/26','2025/10/17','2',null,0.000000,'Kアリーナ横浜敷地内の各飲食店・売店（BAYDECK / Arena Bar7 / 場内売店 / VIPラウンジ）','','2','2','1','2',null,'2',null,'2',null,'Kアリーナホームページ内のNEWS欄に、告知解禁のニュース出しを行います。
また、BAYDECK・Arena Bar7の公式SNSにて告知解禁を行います。
販売日当日は、店舗前にコラボドリンクの掲示物を掲示いたします。',1000000,'',null,null,null,'10/25-26にKアリーナ横浜にて行われる「THE IDOLM@STER SHINY COLORS 7th LIVE TOUR 螺旋 -Halo around- “The　origin on the axes”」公演の開催を記念して、コラボドリンクを販売いたします。
コラボドリンクをご購入いただいたお客様に、オリジナルコースターをランダムでプレゼントいたします。','',null,'ノベルティ：オリジナルコースター
ユニット別 全8種
ランダムで配布いたします。','1',1000000,'0','ootaka@sib.tv',TIMESTAMP '2025-07-14 14:52:48.595','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-07-14 18:00:05.274',0)
,('KK00006987',1,null,'ようこそ、青森へ！！',null,null,null,'2025/09/26','2025/11/03','2025/08/01','2',null,0.000000,'青森市内（市内にGPSまたはQRコードのスポットを12箇所ほど設定）','なし','1','2','1','2',null,'2',null,'2',null,'名鉄観光の公式SNSで発信
青森市や観光協会の公式SNSで発信
イベント専用のチラシを青森市内で設置',1800000,'',null,null,null,'青森市内の観光スポットなどを１日で巡れるARデジタルスタンプラリーを実施致します。','',null,'実施するにあたりまして、下記の素材を使用したく思っております。
■利用ユニット：イルミネーションスターズ、ノクチル、L''Antica
■LIVE衣装の等身イラスト
■私服の等身イラスト（秋なので長袖デザイン）
■LIVE衣装のちびキャライラスト
■ユニットロゴ','1',1800000,'0','shoma.kikuchi@mwt.co.jp',TIMESTAMP '2025-07-15 13:56:56.727','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-07-15 14:07:06.227',null)
,('KK00006991',1,null,'アイドリッシュセブン×アニメイトカフェ',null,null,null,'2025/07/02','2025/08/31','2025/05/29','2',null,0.000000,'アニメイトカフェ池袋、アニメイトカフェ天王寺、アニメイトカフェ名古屋（3店舗）
','','1','2','2','2',null,'1','MV','1','メニューのテーマとしている楽曲4曲','アニメイトカフェ公式Web、SNS（X）',0,'カフェ施策について許諾といたします。
条件改定前より進行していた案件ですので、ロイヤリティはそれぞれ以下にて進めます。
・メニュー類：上代×5%×販売数
・グッズ類：上代×5%×製造数',null,null,null,'『アイドリッシュセブン』とアニメイトカフェによるコラボカフェです。
・描き起こしイラストの展開
・上記の要素を取り入れた限定メニューの提供
・オリジナルグッズ販売
・アイドルのバースデーを記念したブロマイド配布','',null,'','1',0,'0','y-saruhashi@animate.co.jp',TIMESTAMP '2025-07-15 17:05:29.940','kao_yamamura@bandainamcoent.co.jp',TIMESTAMP '2025-07-15 17:51:13.317',0)
,('KK00007002',1,null,'THE IDOLM@STER CINDERELLA GIRLS STARLIGHT STAGE EXHIBITION WITH～キミと歩んだ輝きの軌跡～',null,null,null,'2025/12/13','2026/01/04','2025/10/10','1','2025/10/17',3000.000000,'有楽町マルイ8F イベントスペース','','1','1','1','2',null,'1','デレステ内ライブ映像など　※予定','1','お願いシンデレラ、スターライトステージなど　※正式なご申請は別途ご相談させていただきたく存じます。','宣伝用動画作成、マルイ内でのポスター掲出、会場周辺での駅広告など',2000000,'',null,null,null,'「アイドルマスター シンデレラガールズ スターライトステージ」の10周年を記念した有料催事です。デレステの10周年を辿る展示のほか、オリジナルグッズの販売をいたします。','',null,'','1',2000000,'0','m-shibata@movic.co.jp',TIMESTAMP '2025-08-12 18:36:02.465','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-08-21 14:36:52.679',1900000)
,('KK00007006',1,null,'「旅ろっ！愛知」×「アイ MAKE IMP@CT！」',null,null,null,'2025/08/01','2026/03/31','2025/06/30','2',null,0.000000,'愛知県','なし','1','2','1','2',null,'1','パックマスのプロモーションビデオ','2',null,'愛知県からのプレスリリース
愛知県・名古屋市・愛知県観光協会・名古屋観光コンベンションビューローなどから告知案内
名鉄観光サービス・名古屋鉄道からの告知案内
上記各関係事業者のSNS発信',6000000,'',null,null,null,'■あいちパックンチケットの販売
■コラボステッカー８種の制作（ノベルティ）
■コラボデザインの自動販売機設置
■チケット付き宿泊プランの販売
■告知物の制作（ポスター、チラシ、特設サイト、パネル 等）
■コラボグッズの制作
■コラボLINEスタンプの販売','',null,'『パックマン』45周年 × 『アイドルマスター』20周年コラボとのタイアップとなりますので、IPとして２タイトルの使用となります。','1',6000000,'0','shoma.kikuchi@mwt.co.jp',TIMESTAMP '2025-07-16 18:51:57.468','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-07-22 12:39:11.298',null)
,('KK00007020',1,null,'アイドルマスターSideM×ビッグエコーコラボ展開',null,null,null,'2026/01/30','2026/03/31','2025/12/04','2',null,0.000000,'・ビッグエコー3店舗（秋葉原・池袋・大阪）
','','1','1','1','2',null,'2',null,'1','歌唱キャンペーンにて使用いたします。使用楽曲につきましてはご相談させていただきます。','・弊社SNS告知
・アイドルマスターポータル(掲載のご協力を賜れますと幸いです。)',1500000,null,null,null,null,'・ビッグエコー3店舗（秋葉原・池袋・大阪）にて、新規描き下ろしイラスト・描き起こしイラストを使用した商品の作成、販売
・コラボドリンクの作成（30店舗）
・歌唱キャンペーンの実施（全店舗）
・特典の配布
・SNS上での告知','',null,'','0',null,'0','nakada@athree3.com',TIMESTAMP '2025-07-18 20:05:34.681','nakada@athree3.com',TIMESTAMP '2025-07-18 20:05:34.681',0)
,('KK00007021',1,null,'筑西市コラボレーション企画',null,null,null,'2025/10/11','2025/12/07','2025/07/21','1','',0.000000,'茨城県筑西市','','1','1','1','1','花火大会場内アナウンス、筑西市内運行バス音声案内','2',null,'1','オリジナルメドレー（アマテラス／BURN BURN／BORN ON DREAM～HANABI☆NIGHT！～/雪解けに／キセキ的STARRY-TUNE!!!!!／スターライトステージ等　計7曲予定）','筑西市ホームページ／SNS、プレスリリース',5000000,'',null,null,null,'筑西市オリジナルグッズ制作、コラボ商品販売、フォトパネルスタンプラリー、オリジナルコラボカード配布、筑西市内運行バス音声案内、真岡鐡道「SLもおか」ヘッドマーク掲出、ちくせい花火大会2025でのコラボ企画、中づり広告・駅ポスター展開
','',null,'・日本での販売（茨城県筑西市）
・計6キャラクター使用（萩原雪歩／和泉愛依／福田のり子／倉本千奈／若里春名／的場梨沙）','1',5000000,'0','takeda.shizue@jeki.co.jp',TIMESTAMP '2025-07-18 19:02:15.894','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-07-24 14:10:23.339',null)
,('KK00007028',1,null,'アイドルマスター SideM×マリオンクレープコラボ展開',null,null,null,'2026/05/08','2026/05/24','2026/03/27','2',null,0.000000,'・マリオンクレープ店舗
・弊社ECサイト
・各流通業者様へご案内(予定)','','1','1','1','2',null,'2',null,'2',null,'・弊社SNS告知
・アイドルマスターポータル(掲載のご協力を賜れますと幸いです。)
',1000000,null,null,null,null,'・マリオンクレープにて、新規描き下ろしイラスト/描き起こしミニキャライラストを使用した商品の作成、販売
・コラボクレープの作成
・特典の配布
・SNS上での告知','',null,'使用希望アイドル
①握野 英雄　②紅井 朱雀　③若里 春名　④卯月 巻緒　⑤東雲 荘一郎　⑥天ヶ瀬冬馬','0',null,'0','nakada@athree3.com',TIMESTAMP '2025-07-24 18:30:02.873','nakada@athree3.com',TIMESTAMP '2025-07-24 18:30:02.873',0)
,('KK00007037',1,null,'アイドルマスターSideM×尼崎城コラボ',null,null,null,'2025/11/07','2025/12/29','2025/10/06','2',null,0.000000,'尼崎城','','1','1','2','1','千葉翔也（秋山隼人）、狩野翔（神谷幸広）','2',null,'1','コラボキャラクターの楽曲','市内公共施設へのチラシ配布、阪神電車社告出稿（予定）、HP・SNSでの発信等',null,null,null,null,null,'「アイドルマスター SideM」とのコラボイベントを実施することで、 20 30代女性をメインとした SideMファン層の来尼ならびに尼崎城への入城へつなげるとともに、尼崎の地域活性化を目指す。
','',null,'','0',null,'0','kano.a@hanshinengei.co.jp',TIMESTAMP '2025-08-04 14:20:11.389','kano.a@hanshinengei.co.jp',TIMESTAMP '2025-08-04 14:20:11.389',null)
,('KK00007039',1,null,'ドリームクラブ　ゲーマーズPOPUP STORE',null,null,null,'2025/10/04','2025/10/19','2025/08/27','2',null,0.000000,'ゲーマーズAKIHABARA本店、ゲーマーズオンラインストア
上記展開後、弊社EC・一般流通へ販売予定','','1','2','1','2',null,'1','PV','2',null,'宣伝：ゲーマーズHPでのイベントページ作成、ゲーマーズ公式Xでの発信

店頭販促：什器装飾、踊り場装飾、階段ポスター、PV放映',500000,'',null,null,null,'物販、購入者特典施策、店内の一部装飾による販促','',null,'','1',500000,'0','niikura@contents-seed.co.jp',TIMESTAMP '2025-07-23 10:48:43.741','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2025-07-23 15:56:14.071',null)
,('KK00007041',1,null,'LINQ VISIONパックマンコラボ',null,null,null,'2025/08/29','2025/10/13','2025/08/22','2',null,0.000000,'大阪駅5階時空の広場、京都駅4階室町小路広場、広島駅2階中央アトリウム空間西方に設置しているLINQ VISIONにて実施想定','なし','2','2','2','2',null,'2',null,'1','パックマンSE','大阪駅5階時空の広場、京都駅4階室町小路広場、広島駅2階中央アトリウム空間西方に設置しているLINQ VISIONにて実施想定。WEB広告やLINQ VISIONのランディングページで紹介想定。	',3000000,'',null,null,null,'大阪駅5階時空の広場、京都駅4階室町小路広場、広島駅2階中央アトリウム空間西方に設置しているLINQ VISIONにてパックマンのゲームを実施想定。','',null,'LINQ VISIONのオリジナルキャラクター「Q」をパックマンゲームの世界観に合わせた形で登場させたいと考えております。','1',3000000,'0','k-mizutani@jcomm.co.jp',TIMESTAMP '2025-07-23 11:11:16.010','Nina_Kato@bandainamcoent.co.jp',TIMESTAMP '2025-07-28 19:21:33.938',0)
,('KK00007042',1,null,'【「学園アイドルマスター」× Chugai Grace Cafe】　コラボカフェ',null,null,null,'2026/01/09','2026/02/08','2025/09/20','2',null,0.000000,'中外グレースカフェ　渋谷店','現状想定なし','1','1','1','2',null,'1','販促CM等の無償素材希望','2',null,'中外カフェX、特設サイト、中外鉱業PRTIMES
協賛イベントにてパンフレット、会場映像で告知',3000000,'描き下ろしイラスト制作費2,600,000円',null,null,null,'「学園アイドルマスター」と「Chugai Grace Cafe」 とのコラボカフェにて、
オリジナル飲食メニューや、コラボグッズの販売等を予定しております。
特典について、メニュー注文特典、グッズ購入特典、事前予約特典を配布予定です。','',null,'催事の初出は大運動会イベントパンフレットのお客様お届けタイミングとなります。','1',3000000,'0','a-kobayashi@chugaikogyo.co.jp',TIMESTAMP '2025-08-04 12:12:00.678','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-08-20 09:46:01.114',2600000)
,('KK00007043',1,null,'アイドルマスターマンホールプロジェクト「ふたマス!!!!!!」（茨城県筑西市）',null,null,null,'2025/10/11','2025/10/11','2024/12/27','2',null,0.000000,'茨城県筑西市','','1','1','1','2',null,'2',null,'2',null,'茨城県筑西市HP、SNS',0,'',null,null,null,'マンホール設置','',null,'日本のみでの販売
担当アイドル：渡辺みのり','1',0,'0','takeda.shizue@jeki.co.jp',TIMESTAMP '2025-07-23 13:55:40.863','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-07-24 13:40:31.767',null)
,('KK00007059',1,null,'Kアリーナ横浜 コラボドリンク販売',null,null,null,'2025/07/11','2025/07/13','2025/07/08','2',null,0.000000,'Kアリーナ横浜にある
・場内売店（全11箇所）
・Arena Bar7
・BAYDECKレストラン&テイクアウトカウンター
の全14箇所で販売','','1','2','1','2',null,'2',null,'2',null,'【情報解禁後～公演日】
Kアリーナホームページ内 NEWS欄・ポップアップ広告での掲載を行います。
御社ホームページ、SNS内でも掲載していただけますと幸いです。

【販売日】
販売期間中は、各販売場所での掲示物にて宣伝いたします。',1000000,null,null,null,null,'Kアリーナで行われる「THE IDOLM@STER SideM 10th ANNIVERSARY ST@GE ～P@SSION-ING!!!～」公演にて、コラボドリンクの販売を行い、コラボドリンクをご購入いただいたお客様にランダムでコースターを1枚プレゼントいたします。','',null,'ランダムコースターはユニット別 全16種での展開です。
コースターはアルミ梱包にし、中身が見えないような仕様となっております。','0',null,'1','mina.hashimoto@k-arena.com',TIMESTAMP '2025-07-24 14:33:02.312','mina.hashimoto@k-arena.com',TIMESTAMP '2025-08-12 13:19:55.591',null)
,('KK00007065',1,null,'北条加蓮アンバサダー/AZLA限定カラーイヤホンタイアップ',null,null,null,'2025/12/01','2026/02/28','2025/12/01','2',null,0.000000,'WEBページ、eイヤホン及び12月のポタフェス（オーディオイベント）、フジヤエービック及び2月のヘッドフォン祭mini（アユートブース内）、ヨドバシカメラ/ビックカメラ/タワーレコード等店頭','日本国内、韓国/中国/北米（日本以外の3カ国はAZLA側から要望があった場合に限り）','2','1','1','1','Xでの製品PR投稿','2',null,'2',null,'プレスリリース、製品WEBページ、POP、店頭装飾等、等身大パネル作成＆契約期間中のイベントで展示、ベルサール秋葉原の12月のイベントで柱巻広告、フリーマガジンへの広告、ポスター、アクリルスタンド作成、など。',1000000,'',null,null,null,'2025年7月発売の新製品となる韓国イヤホン/イヤーピースブランド「AZLA」のスーパーエントリー有線イヤホン「TRINITY（トリニティ）」。
AZLAというブランド及びTRINITYという製品をより多くの方へ知って頂き、約2000円という超低価格ながら音質・装着感・コスパの三位一体を実現したTRINITYで有線イヤホンの凄さや高級イヤホンの音質の片鱗を感じてもらう為、限定生産の特別カラーモデルを製造し、「アイドルマスター シンデレラガールズ」の『北条加蓮』にプロモーションとして、その限定カラーモデルのアンバサダーを依頼する。
※基本的に2024年に神谷奈緒で実施した内容と同じです。
https://www.aiuto-jp.co.jp/information/entry_2152.php','',null,'2タイプ製造。合計6,000本（3.5mm 3000本/USB-C 3000本）の限定生産。
2200～2420円税込想定で限定カラーとして発売する。タイアップ期間は12/1-2/28の3ヶ月間。
12月上旬プレスリリース、12月中旬発売目標','1',1000000,'0','saitot@aiuto-jp.co.jp',TIMESTAMP '2025-07-25 11:47:03.850','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-07-28 18:59:00.610',160000)
,('KK00007078',1,null,'太鼓の達人 おまけ横丁 namcoマークイズ葛飾金町',null,null,null,'2025/09/02','2026/03/31','2025/09/02','2',null,0.000000,'namcoマークイズ葛飾金町（1店舗）','','2','2','2','2',null,'2',null,'2',null,'店舗公式Twitter、店舗公式HP、現地にて告知を実施予定',100000,'',null,null,null,'・親子で遊べるチケット交換コーナーを、太鼓の達人モチーフでアミューズメント店舗内に設置します。
・ゲームで遊ぶと必ず払い出させるチケットを、おまけと交換できるリデンプションコーナーを展開することにより
　顧客に新しい価値を提供します。
','',null,'オープン日：2025/9/2予定
','1',100000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-07-28 17:15:47.373','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-07-28 17:24:36.860',null)
,('KK00007081',1,null,' バレンタインライブ2026　-Sweet Style by 2022-',null,null,null,'2026/03/07','2026/03/22','2026/02/14','2',null,0.000000,'コトブキヤ秋葉原館5階、コトブキヤオンラインショップの2店舗
','','1','1','1','2',null,'2',null,'2',null,'株式会社壽屋 製品情報ポータルサイト（https://www.kotobukiya.co.jp/）
→イベント情報ページ掲載予定
コトブキヤ秋葉原館　デジタルサイネージにて電子広告掲出
コトブキヤ秋葉原館　店頭柱部分にて広告掲出
各社Xアカウントより情報発信
可能であればニュースページと315プロNight!での宣伝希望',1500000,'',null,null,null,'バレンタインシーズンに合わせ、過去バレンタインライブをモチーフにした衣装のアイドルの描き下ろしイラストを使用したフェアを開催いたします。
店舗で販売のち、オンラインショップでの事後販売を予定しております。','',null,'情報初出時期は未定のため、仮で入力させて頂いております。
------------------------------------------------------------------
イベント開始時期　2026/2/14⇒2026/3/7　　イベント終了時期　2026/2/28⇒2026/3/22
内容に不備があり申し訳ございません。修正させて頂きました。','1',1500000,'0','c_minami@seasonal-plants.co.jp',TIMESTAMP '2025-07-29 09:03:07.418','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-07-31 12:29:49.006',0)
,('KK00007086',1,null,'アイドルマスター シンデレラガールズ　京まふ',null,null,null,'2025/09/20','2025/09/21','2025/08/21','2',null,0.000000,'京都みやこめっせ','','1','2','1','2',null,'2',null,'2',null,'京まふ公式HP掲載、弊社Xにてポスト、弊社特製ページ等',3000000,'',null,null,null,'京まふにて弊社10コマ確保、数タイトル同時販売
その後、有楽町マルイにて事後物販を開催予定。','',null,'使用料の修正を行いました。
お手数をお掛けしますが、ご確認いただけますと幸いです。
何卒よろしくお願いいたします。','1',3000000,'0','fujiwara@contents-seed.co.jp',TIMESTAMP '2025-07-29 13:07:45.465','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-08-06 18:49:39.215',null)
,('KK00007088',1,null,'PAC-MAN×LOVOT ゴースト服作成イベント',null,null,null,'2025/09/01','2025/10/10','2025/08/08','1','2025/08/08',0.000000,'渋谷近郊','','2','2','2','2',null,'2',null,'2',null,'プレスリリース、WEB',null,'',null,null,null,'LOVOTがゴーストに扮することができるウェアを作成するイベントを開催します。
その際、パックマンの着ぐるみもレンタルさせていただき、参加者と撮影などをし、イベントを盛り上げます。
9月~10月初旬に実施、会場は渋谷周辺を想定しています。
30名規模で、１人あたりの参加費は4000円程度です。','',null,'','1',100000,'0','mai.takahashi@groove-x.com',TIMESTAMP '2025-07-29 14:12:36.960','Nina_Kato@bandainamcoent.co.jp',TIMESTAMP '2025-07-29 16:29:20.491',null)
,('KK00007091',1,null,'アイドルマスター シャイニーカラーズ TSUTAYA（渋谷・戎橋） POP UP SHOP',null,null,null,'2025/12/01','2026/01/12','2025/11/07','2',null,0.000000,'開催場所：SHIBUYA TSUTAYA、TSUTAYA EBISUBASHI
店舗数：2店舗','紛争地域を除く全世界
※POP UPは国内のみの想定ですが、グッズ・フィギュアは海外でも販売する可能性がございます。','1','1','1','2',null,'1','PV・MVなどお借りできるものがあれば','1','BGMや楽曲で使用できるものがあれば','・弊社HPへの掲載
・弊社からのプレスリリース発信
・弊社Xアカウントからの発信
・その他ネット広告への掲載
・イベント合わせの展開の場合、会場での告知
・TSUTAYA店舗内のサイネージ',1500000,'',null,null,null,'2025年4月25日に『TSUTAYA』×『デザインココ』にて立ち上げたオリジナルブランド「AXGRIT」の第4弾展開にて　『アイドルマスター シャイニーカラーズ』から『Straylight』の3名にて展開させていただきたいと考えております。
グッズ展開だけでなく、ブランドコンセプトでフィギュアを作る企画となっており、TSHIBUYA TSUTAYA、TSUTAYA EBISUBASHIという国内外から沢山のお客様が来る場所で、POP UP コーナー展開をさせて頂き、既存のファンだけではなく、新規のお客様へのリーチにもつなげさせていただきます。','',null,'フィギュアは国内で受注を取りつつ、海外の販売店様へ案内をさせて頂きます。
グッズも海外で販売する可能性があり、その場合は、ご相談をさせて頂きます。','1',1500000,'0','y-tagawa@dcoco.co.jp',TIMESTAMP '2025-07-29 17:08:13.215','Mai_Takano@bandainamcoent.co.jp',TIMESTAMP '2025-08-04 15:41:09.025',null)
,('KK00007104',1,null,'自遊空間×アイドルマスター　自遊空間でプロデュース（クリエイト）！',null,null,null,'2025/12/05','2026/01/04','2025/11/24','2',null,0.000000,'FC含む全国の自遊空間30?50店舗（検討中）','','1','1','1','2',null,'2',null,'2',null,'キャンペーン開始2週間前よりSNS等で告知開始。',1500000,'',null,null,null,'①描きおろしイラスト
②店舗装飾
③コラボドリンク
④コラボフード
⑤特典配布
⑥クローズドキャンペーン
⑦コラボグッズ販売
⑧告知
⑨ミニゲーム
⑩デジタルコラボ会員証','',null,'','1',1500000,'0','k.misawa@kyodoseisaku.com',TIMESTAMP '2025-08-25 17:10:43.097','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-08-28 16:09:26.920',720000)
,('KK00007107',1,null,'ほっと、ひと息温泉日和。',null,null,null,'2025/10/23','2025/11/30','2025/09/26','2',null,0.000000,'愛子天空の湯 そよぎの杜、浅草ROXまつり湯、西武秩父駅前温泉 祭の湯　更に2～4店舗程度増える可能性あります。','','1','1','1','2',null,'2',null,'1','無しになる可能性もあります。','プレスリリース、参加施設HP、SNS投稿',3000000,'',null,null,null,'温浴施設にてシャニマスの湯めぐり企画。
約4?7施設にて同じパッケージでの同時期開催を予定?。

描き下ろしイラストの制作?、装飾（パネル、フォトスポット、のぼり旗、ポスター等）?、ノベルティ配布（入場、飲食購入、物販購入）?
オリジナルグッズの販売?、事後販売（国内ECサイト）?、特設SNSの開設、SNSキャンペーンの実施','',null,'コラボチケットのご相談をする可能性があります。
篠原様 ご確認お願いいたします。','1',3000000,'0','hoshino@origress.com',TIMESTAMP '2025-07-31 14:20:05.860','Saki_Shinohara@bandainamcoent.co.jp',TIMESTAMP '2025-08-18 19:23:11.760',0)
,('KK00007120',1,null,'765PRO ALLSTARS　2025⇒2026 大忘年会×新年会　in KOTOBUKIY@',null,null,null,'2025/12/27','2026/01/12','2025/09/15','2',null,0.000000,'コトブキヤ秋葉原館5階、自社運営ECサイト','','1','1','1','2',null,'1','記念PV等あれば希望いたします。','2',null,'株式会社壽屋 製品情報ポータルサイト（https://www.kotobukiya.co.jp/）
　　→イベント情報ページ掲載予定
　コトブキヤ秋葉原館　デジタルサイネージにて電子広告掲出
　コトブキヤ秋葉原館　店頭柱部分にて広告掲出
　各社Xアカウントより情報発信
　可能であればアイマスポータルや生配信での宣伝希望',5000000,'描きおろしイラスト：16万円×13体＝208万円（税抜き）請求予定',null,null,null,'2025年で20周年を迎えたアイドルマスターシリーズのお祝いとして、
20周年イヤー期間の年末年始シーズンに「パーティー」をイメージした
記念イベントを開催いたします。
13名すべて描き下ろしイラスト、フチなしパネル全員制作など、
765AS全員にスポットを当てた内容でご用意いたします。

なお、素材費用につきましては、現在確認中のため未記入とさせていただいております。','',null,'','1',5000000,'0','ma_suzuki@realize-net.com',TIMESTAMP '2025-08-01 19:37:04.253','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-08-04 12:14:06.015',null)
,('KK00007122',1,null,'SideM×結婚式場企画（仮）',null,null,null,'2026/01/24','2026/04/23','2025/12/01','2',null,0.000000,'6店舗（1店舗1ヶ月間、同時開催2店舗とし、巡回していく）','','1','1','1','1','1人30～40秒を目安に3人分','2',null,'1','なくなる可能性もあります','プレスリリース、各施設HP、SNS投稿',null,'',null,null,null,'「Beitの3人が、式場のブライダルイメージモデルに就任。記念日プロモーションとして一緒に写真を撮るイベントを開催」とし、ソロフォトウエディングとSideM Beitの三人がコラボ。

2店舗ずつ約1ヶ月間をイベント期間として巡回、計6店舗で開催。

描き下ろしイラストの制作,装飾（パネル、フォトスポット等）,オリジナルプラン特典の配布??,ノベルティ配布（物販購入）?,オリジナルグッズの販売??,SNSキャンペーン??,撮りおろしボイス?,事後販売（国内ECサイト）?を実施予定。','',null,'','1',1000000,'0','yusa@origress.com',TIMESTAMP '2025-08-04 14:09:53.793','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-08-18 20:07:54.559',null)
,('KK00007123',1,null,'BEYOND 256-GATE.',null,null,null,'2025/08/23','2025/08/23','2025/08/04','2',null,0.000000,'大阪ナニゴトヤ','','1','2','2','2',null,'2',null,'2',null,'ダイレクトメール（招待制となります）',100000,'',null,null,null,'IP（パックマン）×ライブ型エンタメ×アートの体験型イベント。
【展開内容】
・音楽演出（PAC-MAN SE×80年代シティポップ×生演奏）※詳細は現在検討中
・映像演出（PAC-MAN映像MIX）
・アート物販
【施設への入場料】
無料　※今回も招待制での実施予定','',null,'【条件】
10万円','1',100000,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-08-04 14:32:59.048','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2025-08-04 17:58:37.578',null)
,('KK00007137',1,null,'学園アイドルマスター×東武動物公園',null,null,null,'2026/01/24','2026/03/08','2025/11/28','1','',2600.000000,'東武動物公園','現状なし','1','1','1','2',null,'2',null,'2',null,'東武スカイツリーライン沿線・車両広告(各種調整中)、
ローソンチケット(チケット販売媒体)、
東武動物公園様特設サイト、X、中外鉱業特設サイト、X、PRTIMES等のPR記事',5000000,'描き下ろしイラストの制作費：260万円',null,null,null,'東武動物公園様とのコラボ施策を実施いたします。
下記内容の施策を実施予定です。
1限定グッズの販売
2特典付きコラボドリンク、フードの販売
3コラボ限定チケットの販売
4園内スタンプラリーの開催
5スタンディパネル、装飾の設置
6コラボゲームの開催
7スカイツリーライン沿線への広告掲載','',null,'チケット価格は複数種ございます。
チケット販売日は年末年始を挟むため、ローソンチケットと調整、確認しております。
※12月26日(金)　想定','1',5000000,'0','a-kobayashi@chugaikogyo.co.jp',TIMESTAMP '2025-08-05 12:34:19.370','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-08-20 09:55:17.714',2600000)
,('KK00007142',1,null,'アイドルマスター SideM × FiFS イラスト展 『スリー・ワン・ファイヴ』VOL.5 SAPPORO MiX',null,null,null,'2025/08/07','2025/08/19','2025/06/23','1','2025/07/08',1700.000000,'サッポロファクトリーホール','','1','2','1','2',null,'2',null,'2',null,'イベント公式X、イベント公式HP等',500000,'',null,null,null,'10周年を迎えた「アイドルマスター SideM」のキャラクターデザインを担当した曽我部修司とののかなこ、そしてFiFSによるイラスト展『スリー・ワン・ファイヴ』。その集大成であるVOL.5、巡回展ラストを飾るのは北海道・札幌！

東京・大阪会場と同等の規模での展示に加え、会場にあわせ一部展示方法を再構成し、サッポロファクトリーホールにて開催いたします。

「未だ見ぬ、新たな“315”」を目指す。
これまでにFiFSが手掛けた公式イラストの一部や、本展メインビジュアルの衣装設定画など、ここでしか見ることの出来ない展示が多数。

315プロダクションのアイドル49名が一堂に会すVOL.5が、ついに札幌上陸です。','',null,'前売券 1,700円（税込）
前売券／限定グッズ付きチケット 4,500円（税込）
当日券 2,000円（税込）
当日券／限定グッズ付きチケット 4,800円（税込）
サイン会参加チケット（オリジナル色紙つき） 4,400円（税込）
8月16日（土）
12:00 ? / 13:00? / 15:00? / 16:00?
8月17日（日）
12:00 ? / 13:00? / 15:00? / 16:00?
8月18日（月）
12:00 ? / 13:00? / 15:00? / 16:00?
8月19日（火）
12:00 ? / 13:00? / 15:00? / 16:00?

【限定グッズ内容】
・FiFS複製サイン入りイラストカード （色紙サイズ／絵柄1種、天ヶ瀬冬馬・天道輝・天峰秀）
・サムネイルB6イラストカード -Limited Black-（4枚組）
・VOL.5キービジュアルA4クリアファイル -Limited Black-
・『スリー・ワン・ファイヴ』 A5クリアファイル -Limited Black-
・『スリー・ワン・ファイヴ』ペーパーバッグ

※入場特典・購入特典あり','1',500000,'0','shiina.fifs@perspect.co.jp',TIMESTAMP '2025-08-06 10:58:55.549','Mai_Iida@bandainamcoent.co.jp',TIMESTAMP '2025-08-18 20:08:49.382',null)
,('KK00007148',1,null,'リトルナイトメア３　マリオンクレープ',null,null,null,'2025/10/10','2025/10/16','2025/09/19','2',null,0.000000,'マリオンクレープ　原宿竹下通り店','','1','2','1','2',null,'2',null,'2',null,'①マリオンクレープ公式WEBサイト（NEWSページ）
②マリオンクレープ公式Xアカウントにてポスト
③「リトルナイトメア3」WEBサイト（NEWSページ）
④「リトルナイトメア3」公式Xアカウントにてポスト／リポスト',null,null,null,null,null,'▼コラボクレープ食材「リトルナイトメア3」をイメージしたコラボクレープ：
　いちご／バナナ／チョコソース／ホイップクリーム／クレープ生地／ココアクッキー／プリントモナカ 等','',null,'','0',null,'0','imai@re-flat.jp',TIMESTAMP '2025-08-06 14:58:08.235','imai@re-flat.jp',TIMESTAMP '2025-08-06 14:58:08.235',null)
,('KK00007148',102,null,'リトルナイトメア３　マリオンクレープ',null,null,null,'2025/10/10','2025/10/16','2025/09/19','2',null,0.000000,'マリオンクレープ　原宿竹下通り店','','1','2','1','2',null,'2',null,'2',null,'①マリオンクレープ公式WEBサイト（NEWSページ）
②マリオンクレープ公式Xアカウントにてポスト
③「リトルナイトメア3」WEBサイト（NEWSページ）
④「リトルナイトメア3」公式Xアカウントにてポスト／リポスト',null,null,null,null,null,'▼コラボクレープ食材「リトルナイトメア3」をイメージしたコラボクレープ：
　いちご／バナナ／チョコソース／ホイップクリーム／クレープ生地／ココアクッキー／プリントモナカ 等','',null,'','0',null,'1','imai@re-flat.jp',TIMESTAMP '2025-08-06 14:58:28.385','imai@re-flat.jp',TIMESTAMP '2025-08-06 14:59:11.204',null)
,('KK00007165',1,null,'『ELDEN RING NIGHTREIGN』小壺商人のメモ帳',null,null,null,'2025/09/25','2025/09/28','2025/09/01','2',null,0.000000,'東京ゲームショウ2025 TORCH TORCHブース','','2','2','1','2',null,'2',null,'2',null,'東京ゲームショウ2025 TORCH TORCHブースにて、ELDEN RING NIGHTREIGN販促用として、小壺商人のメモ帳を配布いたします。
・小壺商人のメモ帳 5,000個（単価122円）
',61000,null,null,null,null,'東京ゲームショウ2025
','',null,'製造原価(@122x5,000個)×10%にて使用料の算出をしております。','0',null,'0','yamanashi@ampus.co.jp',TIMESTAMP '2025-08-08 16:54:05.357','yamanashi@ampus.co.jp',TIMESTAMP '2025-08-08 16:59:01.408',null)
,('KK00007183',1,null,'Kアリーナ横浜 コラボドリンク販売',null,null,null,'2025/09/05','2025/09/07','2025/09/02','2',null,0.000000,'Kアリーナ横浜エリア内にある飲食店舗　全15箇所
BAYDECK（レストラン・テイクアウトカウンター） 
ArenaBar7
場内売店 11箇所
VIPエリア（SPラウンジ席のお客様のみ）','','2','2','1','2',null,'2',null,'2',null,'告知解禁後にKアリーナ横浜HPのNEWS欄にて掲載予定
その他BAYDECK・ArenaBar7でのSNSにて告知解禁予定
公演当日は店舗前にてPOP類を掲示し、お客様への販売促進を行う',1000000,'',null,null,null,'コラボドリンクをご購入いただいた方に、公演オリジナルステッカーをランダムで1枚プレゼントいたします。
コラボドリンク：全3種
ステッカー　　：全6種（ランダム配布）','',null,'ぴにゃこら太：2種
杏うさぎ　　：2種
りんごろう　：2種
計6種のステッカーを製作いたします。','1',1000000,'0','ootaka@sib.tv',TIMESTAMP '2025-08-18 12:07:41.899','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-08-22 17:15:25.107',15000)
,('KK00007187',1,null,' 「アイドリッシュセブン in NAMJATOWN ～10th Anniversary Festival～」',null,null,null,'2025/08/07','2026/05/10','2025/06/20','2',null,0.000000,'＜開催場所　計4店舗＞
■東京・池袋：ナンジャタウン
■福岡・博多：バンダイナムコ Cross Store 博多
■神奈川・横浜：バンダイナムコ Cross Store 横浜
■大阪・梅田：バンダイナムコ Cross Store 大阪梅田','なし','1','2','1','2',null,'2',null,'1','計8曲　①IDOLiSH7：MONSTER GENERATiON　②IDOLiSH7：Encounter LoveSong　③TRIGGER：SECRET NIGHT 　④TRIGGER：KISS IN THE MUSIC 　⑤Re:vale：SILVER SKY 　⑥Re:vale：compass 　⑦?OO?：Poisonous Gangster 　⑧?OO?：FIRE','X（SNS）での告知・BNAM/ナンジャタウン公式HP等',0,'料率改定前にBNOにて許諾した案件のため、グループ内RY3%にて進行
最低保証料、キャラクター使用料等なし',null,null,null,'イベント限定描き起こしイラスト
・オリジナルグッズ
・オリジナルフード
・オリジナルミニゲーム
・イベント区画装飾　など','',null,'＜開催期間＞
■東京・池袋
開催場所：ナンジャタウン
開催期間：2025年8月7日(木)～10月5日(日)

■福岡・博多
開催場所：バンダイナムコ Cross Store 博多
開催期間：2025年10月24日(金)～11月30日(日)

■神奈川・横浜
開催場所：バンダイナムコ Cross Store 横浜
開催期間：2026年1月24日(土)～2月23日(月・祝)

■大阪・梅田
開催場所：バンダイナムコ Cross Store 大阪梅田
開催期間：2026年3月27日(金)～5月10日(日)

＜使用料＞
0円
※バンダイナムコオンライン時代にご承認いただいた企画となります。','1',0,'0','Michiaki_Osaka@xp.bandainamco.jp',TIMESTAMP '2025-08-18 19:12:15.846','eri_matsuya@bandainamcoent.co.jp',TIMESTAMP '2025-08-21 11:29:57.199',0)
,('KK00007194',1,null,'アイドルマスター ミリオンライブ！ 東京キャラクターストリート展開',null,null,null,'2026/05/22','2026/06/04','2026/04/24','2',null,0.000000,'東京キャラクターストリート','','1','1','1','2',null,'2',null,'2',null,'・弊社SNS告知
・アイドルマスターポータル(掲載のご協力を賜れますと幸いです。)',1500000,null,null,null,null,'・東京キャラクターストリートでのワゴン販売
・eeo　Store online（弊社運営ECサイト）での展開
・アニメショップ等流通各社様への展開','',null,'','0',null,'0','m.kobayashi@athree3.com',TIMESTAMP '2025-08-19 14:22:15.477','m.kobayashi@athree3.com',TIMESTAMP '2025-08-19 14:22:15.477',null)
,('KK00007200',1,null,'「学園アイドルマスター」コラボイベント',null,null,null,'2025/11/01','2025/12/17','2025/10/01','1','',0.000000,'横浜・八景島シーパラダイス','','1','1','1','2',null,'1','MV(クリエイター版)ほか作品PVなど','1','「初」「Campus mode!!」等の全体曲、ソロ曲、ゲーム内BGMなど','・イベント公式ページ
・各種公式SNS
・交通広告',5000000,'描き下ろし：15万円/体　【合計】180万/全12体
',null,null,null,'①オリジナルグッズ販売　
②コラボフード
③島内をまわるスタンプラリー
④ホテルコラボ
⑤スーパーイワシイリュージョン
⑥島内装飾
⑦Animal Life Live！(海の生きものたちのショー)
⑧花火(期間中数回予定/状況によってオミットになる可能性がございます)','',null,'描き下ろし：15万円/体　【合計】180万/全12体
','1',5000000,'0','hitomi.tsuboi@hq.cri.co.jp',TIMESTAMP '2025-08-19 21:20:35.936','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-08-21 16:23:42.425',1800000)
,('KK00007205',1,null,'I MAKE IMPA@CT! in USA',null,null,null,'2025/07/03','2025/07/06','2025/05/30','2',null,0.000000,'Anime Expo 2025
あみあみブース','アメリカ・ロサンゼルスのイベント会場による販売
あみあみ、アソビストアでの全世界通販','1','2','1','2',null,'2',null,'2',null,'・Twitterでの宣伝
・配信番組でのスライド公開
・アイマスポータルでの掲載',1000000,'',null,null,null,'『パックマン』45周年×『アイドルマスター』20周年×『あみあみ』25周年の記念し、
Anime Expo 2025にて、展示・商品販売・ノベルティ配布を行います。','',null,'','1',1000000,'0','ishikawa.ryo@oh-ami.com',TIMESTAMP '2025-08-20 16:47:08.446','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-08-20 17:09:56.276',null)
,('KK00007217',1,null,'アイドルマスター ミリオンライブ！×湯～ねる',null,null,null,'2025/10/28','2025/12/27','2025/09/19','1','',0.000000,'新習志野駅前　天然温泉　湯～ねる','','1','1','1','2',null,'1','指定の映像から選択','1','指定の楽曲から選択','HP・各SNS・館内掲示物・駅張りポスター検討中',1700000,'',null,null,null,'・露天風呂でのMV放映/コラボ限定風呂
・岩盤浴施設での楽曲に合わせたロウリュ
・岩盤浴でのMV放映
・コラボドリンク、フード販売
・コラボグッズの販売
・来館者へのノベルティ配布
・宿泊プラン
・館内装飾','',null,'','1',1700000,'0','kanetaka@haps.co.jp',TIMESTAMP '2025-08-21 17:08:45.744','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-08-21 19:11:32.975',0)
,('KK00007220',1,null,'CINDERELLA REAL PARTY! 11 Shall we AMUSEMENT???',null,null,null,'2025/11/23','2025/11/23','2025/08/13','1','2025/09/03',0.000000,'東京・科学技術館 サイエンスホール','','1','2','2','1','原紗友里（本田未央役）、青木瑠璃子（多田李衣菜役）、下地紫野（中野有香役）、佐倉薫（黒埼ちとせ役）、梅澤めぐ（辻野あかり役）','2',null,'1','でれぱ 拾年の宴、ほか','ラジオ「CINDERELLA PARTY!」チャンネル会員：約4,600人
Xフォロワー：約59,000人',null,'',null,null,null,'ラジオ「CINDERELLA PARTY!」11回目となるトーク＆ミニライブ公開録音イベント。
デレパも10周年の先へ、これまでのトーク＋ライブからさらに発展し、新要素として「フェス」をテーマにリアルパーティーを開催いたします。
ゲストの順次解禁やステージやタイムテーブルの公開など、デレパらしくフェスをコミカルにお送りする予定です。
','',null,'','1',0,'0','ryuzaki_hajime@columbia.co.jp',TIMESTAMP '2025-08-21 18:37:35.714','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-08-22 13:32:18.811',null)
,('KK00007230',1,null,'『アイドルマスター シンデレラガールズ』 POP UP STREET in 奥山おまいりまち・浅草西参道',null,null,null,'2026/03/06','2026/03/29','2026/02/06','2',null,0.000000,'東京浅草・奥山おまいりまち商店街、浅草西参道商店街、その他 協力施設様（協力店舗の内訳は別途資料参照）','','1','1','1','2',null,'2',null,'2',null,'・イベント特設ページの開設、告知
・X（元Twitter）告知
※X告知の一環として
　フォロー＆リポストキャンペーンを実施希望
・プレスリリース発信',3000000,'',null,null,null,'東京浅草・奥山おまいりまち商店街、浅草西参道商店街、その他 協力施設様にて下記の施策を実施致します。
・POPUPSHOPでのグッズ先行販売（イベント終了後は弊社ECおよび一般流通にて販売あり）
・商店街利用キャンペーン（協力店様にて一定金額お買い上げでノベルティ配布）
・商店街周遊スタンプラリー（スタンプを集めた方へノベルティ配布）
・ポスター装飾、スタンディパネル、のぼり装飾の設置（協力店様対象）

※詳細は別途イベント企画書にてご確認をお願いします。','',null,'▽素材費内訳
描き下ろし1体＠16万円×10点

▽使用キャラクター
・描き下ろし：奥山沙織、キャシー・グラハム、高垣楓、鷹富士茄子、白菊ほたる、藤原肇、福山舞、横山千佳、市原仁奈、龍崎薫
・弊社デフォルメ描き起こし：依田芳乃、橘ありす、的場梨沙、櫻井桃華、赤西瑛梨華、久川凪、久川颯、乙倉悠貴、浜口あやめ、脇山珠美、道明寺歌鈴、ぴにゃこら太

※協力店様の店舗数は調整中です','1',3000000,'0','ooba@armabianca.com',TIMESTAMP '2025-08-22 13:08:39.376','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2025-08-26 21:28:21.982',1600000)
,('KK00007232',1,null,'学園アイドルマスター School Festival in アニメイト',null,null,null,'2026/02/28','2026/03/22','2025/12/05','2',null,0.000000,'全国アニメイト、アニメイト通販、海外アニメイト','韓国, 台湾,上海
','1','1','1','2',null,'2',null,'2',null,'SNSでの告知、街頭ビジョンでのCM放映、店頭POPの掲出　ほか',500000,'',null,null,null,'期間中『学園アイドルマスター』関連のグッズをご購入・ご予約内金1,100円(税込)毎、書籍・CD・DVD・BDをご購入・ご予約(内金1,100円(税込)以上必須)1点毎に特典を1枚プレゼント！','',null,'','2',500000,'0','m-shibata@movic.co.jp',TIMESTAMP '2025-08-22 13:42:28.065','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-08-22 18:39:09.604',null)
,('KK00007233',1,null,'学園アイドルマスター School Festival in 池袋',null,null,null,'2026/02/27','2026/02/28','2025/12/05','2',null,0.000000,'中池袋公園','','2','1','1','2',null,'2',null,'2',null,'SNSでの告知、街頭ビジョンでのCM放映、店頭POPの掲出　ほか',1500000,'',null,null,null,'中池袋公園にて学園祭をテーマにした展示やお客様参加型の出しものを展開','',null,'','2',1500000,'0','m-shibata@movic.co.jp',TIMESTAMP '2025-08-22 13:53:33.704','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-08-22 18:39:49.344',null)
,('KK00007273',1,null,'学マス×サントリー25年10月イオンまとめ売り',null,null,null,'2025/10/27','2025/11/08','2025/10/20','2',null,0.000000,'全国のイオン','','2','2','1','2',null,'2',null,'2',null,'全国のイオン店舗の掲出、サントリーX投稿を予定しております。',3500000,'',null,null,null,'タッチサントリー×学園アイドルマスターで制作していただいた描き下ろしを使用いたします。','',null,'施策は通常2週間程度で景品消化の見込みです。
契約期間は10/1?12/31の1クールにてご相談できればと存じます。','1',3500000,'0','kyo-fujimoto@cdg.co.jp',TIMESTAMP '2025-08-27 17:11:05.389','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-08-27 17:53:51.843',0)
,('KK00007276',1,null,'【イベント/AC/その他タイトル・パックマン】『湾岸ミッドナイト SPEED IGNITION』内での「namco」ロゴおよびパックマン使用',null,null,null,'2024/11/08','2025/11/07','2024/11/08','2',null,0.000000,'アーケードゲーム内の使用のためなし','全世界','2','2','2','2',null,'1','namcoロゴ、パックマン素材','2',null,'アーケードゲーム内の使用のためなし',100000,null,null,null,null,'BNXP製ドライブゲーム「湾岸ミッドナイト」シリーズは、2001年稼働の初代「湾岸ミッドナイト」から、現在稼働中の「湾岸ミッドナイト マキシマムチューン シリーズ」にて車体に「namco」ロゴをあしらった「アザーカー」という並走車両が登場します。
そして、26年稼働予定の『湾岸ミッドナイト SPEED IGNITION』内でも従来シリーズに引き続き「namco」ロゴをあしらったアザーカーデザインを使用したいと考えております。
なお、現時点では「namco」ロゴのみの使用を予定しておりますが、過去シリーズにて「パックマン」を使用した車体やコースも登場しており、今後コンテンツとして追加する可能性もございます。
','',null,'【経済条件】
・許諾料：払いきり 10万円（税抜）
・対象IP：namcoロゴ、パックマン

【契約期間】
稼働開始～稼働終了まで（申請フォーマットの都合上、終了時期は一旦1年としております。）','0',null,'0','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-08-27 19:40:25.491','Maho_Sasanami@xp.bandainamco.jp',TIMESTAMP '2025-08-27 19:48:55.362',null)
,('KK00007279',1,null,'アイドルマスター シャイニーカラーズ×みなとみらい線コラボ',null,null,null,'2025/10/24','2025/11/13','2025/09/28','1','2025/10/24',550.000000,'スタンプラリースポット：横浜みなとみらい線（新高島駅、馬車道駅、元町･中華街駅）・TSUTAYA横浜みなとみらい店
物販店舗：ツリービレッジ横浜店・TSUTAYA横浜みなとみらい店','','1','1','1','2',null,'2',null,'2',null,'情報初出を7thライブ青森公演Day2、弊社ブランドX（旧Twitter）より告知予定、みなとみらい線の使用予定駅へポスター掲出・パネル展示予定',1000000,'',null,null,null,'Kアリーナでのライブ開催に合わせ、みなとみらい線コラボを実施。みなとみらい線を中心としたデジタルスタンプラリーを開催、並びに描き下ろしイラストを使用したオリジナルグッズを販売。','',null,'デジタルスタンプラリーの参加チケットを550円にて物販にて販売、お客様ご自身のスマホよりアプリをＤＬしていただきスタンプラリーをめぐり、ツリービレッジ横浜店にてスタンプを確認しノベルティと交換という流れになります。','1',1000000,'0','sasaki@cs-front.co.jp',TIMESTAMP '2025-08-28 16:33:13.043','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-08-29 20:48:55.476',null)
,('KK00007282',1,null,'ようこそ、青森へ！',null,null,null,'2025/09/26','2025/11/03','2025/09/01','2',null,0.000000,'青森県青森市','特になし','1','2','1','2',null,'2',null,'2',null,'名鉄観光や青森市のSNS発信
特設サイト　等',1800000,'',null,null,null,'青森市内を巡る周遊企画の実施（デジタルスタンプラリー）
コラボグッズの販売','',null,'','1',1800000,'0','katsuhiro.kagaya@mwt.co.jp',TIMESTAMP '2025-08-28 18:23:21.881','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-08-29 18:09:25.206',0)
,('KK00007289',1,null,'学園アイドルマスター　チュッパチャプスコラボ',null,null,null,'2026/07/24','2026/08/06','2026/06/22','2',null,0.000000,'JR池袋駅南改札外催事スペース','','1','1','1','2',null,'2',null,'2',null,'・弊社Twitter（公式様よりリツイートのご協力を賜れますと幸いです）
・アイドルマスター ポータル',3000000,'描き下ろしイラスト制作費260万円',null,null,null,'・『学園アイドルマスター』とチュッパチャプスのコラボイラストをを使用した商品の製作、販売（描き下ろし＆描き起こし）
・グッズ購入特典の配布
・SNS上での告知','',null,'■展開日程
現状仮で記載しております。
JR様ご確認の関係上、確定にお時間かかりますため、詳細日程のご相談はお待ちいただけますと幸いです。','1',3000000,'0','furuya@athree3.com',TIMESTAMP '2025-08-28 20:31:55.902','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-09-04 13:53:39.912',2600000)
,('KK00007308',1,null,'東京ゲームショウ　「塊魂」コラボフード',null,null,null,'2025/09/25','2025/09/28','2025/09/12','1','2025/07/12',0.000000,'幕張メッセ','','2','2','2','2',null,'2',null,'2',null,'TGS公式SNS・HPにて掲載。',90000,'',null,null,null,'東京ゲームショウフードコートに出店するキッチンカーにて、
イベント委員会各社のゲームタイトルを使用したコラボフードの提供。','',null,'','1',90000,'0','nobuo.nagai@sonymusic.co.jp',TIMESTAMP '2025-09-01 09:12:01.645','Hanaka_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2025-09-01 11:34:55.780',null)
,('KK00007308',2,null,'東京ゲームショウ「リトルナイトメア」コラボフード',null,null,null,'2025/09/25','2025/09/28','2025/09/12','1','2025/07/12',0.000000,'幕張メッセ','','2','2','2','2',null,'2',null,'2',null,'公式SNS・HPにて掲載。',90000,'',null,null,null,'東京ゲームショウフードコートに出店するキッチンカーにて、
イベント委員会各社のゲームタイトルを使用したコラボフードの提供。','',null,'','1',90000,'0','nobuo.nagai@sonymusic.co.jp',TIMESTAMP '2025-09-01 09:20:39.857','Hanaka_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2025-09-01 13:34:06.586',null)
,('KK00007308',3,null,'東京ゲームショウ「トワと神樹の祈り子たち」コラボフード',null,null,null,'2025/09/25','2025/09/28','2025/09/12','1','2025/07/12',0.000000,'幕張メッセ','','2','2','2','2',null,'2',null,'2',null,'公式HP・SNSにて掲載',90000,'',null,null,null,'東京ゲームショウフードコートに出店するキッチンカーにて、
イベント委員会各社のゲームタイトルを使用したコラボフードの提供。
','',null,'','1',90000,'0','nobuo.nagai@sonymusic.co.jp',TIMESTAMP '2025-09-01 09:24:40.233','Hanaka_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2025-09-01 13:34:38.368',null)
,('KK00007312',1,null,'26年1月学園アイドルマスター×ローソンキャンペーン',null,null,null,'2026/01/06','2026/01/19','2025/12/22','2',null,0.000000,'全国の「LAWSON」店舗（約14,000店舗～）','','1','1','1','2',null,'2',null,'2',null,'ローソンキャンペーンサイト（https://www.lawson.co.jp/campaign/）
ローソン公式X（https://x.com/akiko_lawson）
ローソン店内放送「ローソンCSほっとステーション」
ローソン店内レジ前のPOSレジ画面
リリース',6000000,'',null,null,null,'全国約14,000店舗のローソンにて、「学園アイドルマスター」のキャンペーンを開催。
菓子ベタ付けキャンペーン、引用ポストキャンペーンの他にも、店頭書籍物販、店頭玩具物販、Loppi・EC、コピー機ローソンプリントと店内・ECと幅広く展開し、ファンの方やローソンに来店されたお客様にも喜んでいただける展開を行う。

■店頭菓子ベタ付けキャンペーン：2026年1月6日～1月19日
・協賛メーカー：ロッテ様
・対象商品：ロッテ様ポケット菓子等
・景品：A5クリアシート（7種）

■引用ポストキャンペーン：2026年1月6日～1月12日
・景品：QUOカード1万円分（1種）
・当選者：抽選で1名','',null,'・販売国…日本国内のみ

≪菓子ベタ付けキャンペーン景品≫
学園アイドルマスター　A5クリアシート　花海咲季　　　＆花海佑芽
学園アイドルマスター　A5クリアシート　月村手毬　　　＆秦谷美鈴
学園アイドルマスター　A5クリアシート　藤田ことね　　＆十王星南
学園アイドルマスター　A5クリアシート　有村麻央　　　＆姫崎莉波
学園アイドルマスター　A5クリアシート　葛城リーリヤ　＆紫雲清夏
学園アイドルマスター　A5クリアシート　倉本千奈　　　＆篠澤　広
学園アイドルマスター　A5クリアシート　雨夜　燕　　　＆全員

≪引用ポストキャンペーン景品≫
学園アイドルマスター　QUOカード1万円分','1',6000000,'0','k-hashizume@legs.co.jp',TIMESTAMP '2025-09-01 16:04:26.312','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-09-02 17:32:44.037',2600000)
,('KK00007332',1,null,'アイドルマスターSideM コトブキヤ展開',null,null,null,'2026/03/07','2026/03/22','2026/02/14','2',null,0.000000,'・コトブキヤ秋葉原館5階
・コトブキヤオンラインショップ
・弊社ECサイト「eeoStore online」','','1','1','1','2',null,'2',null,'2',null,'・株式会社壽屋 製品情報ポータルサイト（https://www.kotobukiya.co.jp/）
　　→イベント情報ページ掲載予定
・コトブキヤ秋葉原館　デジタルサイネージにて電子広告掲出
・コトブキヤ秋葉原館　店頭柱部分にて広告掲出
・各社Xアカウントより情報発信
・可能であればニュースページと315プロNight!での宣伝希望',1500000,null,null,null,null,'コトブキヤ秋葉原館にて描き下ろし・描き起こしイラストを使用した新商品の販売','',null,'','0',null,'0','nakada@athree3.com',TIMESTAMP '2025-09-03 10:22:10.394','nakada@athree3.com',TIMESTAMP '2025-09-03 10:22:10.394',null)
,('KK00007334',101,null,'『テイルズ オブ』シリーズ×GiGOのたい焼き',null,null,null,'2025/05/31','2025/07/13','2025/05/16','2',null,0.000000,'たい焼き：GiGOのたい焼き総本店1店舗
ノベルティ付きドリンク：GiGOのアミューズメント施設20店舗（増減の可能性がございます）','','1','2','1','2',null,'2',null,'2',null,'GiGOのアミューズメント施設が保有する屋外大型ビジョン（池袋・新宿）にて
作品のプロモーション映像を放映する枠を期間内無償供出いたします。',500000,null,null,null,null,'『テイルズ オブ』シリーズの30周年を記念して、シリーズに登場するマスコットキャラクター（トクナガ・ルル・ノルミン）をモチーフにしたコラボたい焼きの販売と、ゲームパッケージ・キャラクター立ち絵を使用したコースターがもらえるノベルティ付きドリンクを販売しシリーズ30年の歩みを体感していただける飲食コラボを展開いたします。

開催時期：2025年5月31日～7月13日
販売商品：コラボたい焼き（『テイルズ オブ焼き』）、ノベルティ付きドリンク
ノベルティ展開：種類分けに関しましては別途ご相談させていただけますと幸甚です。','',null,'■販売国
日本国内

■使用キャラクター
【たい焼き】トクナガ、ルル、ノルミン（フェニックス）全3種
【ノベルティ】
ゲームPKG：
テイルズ オブ ファンタジア、テイルズ オブ デスティニー、テイルズ オブ エターニア、テイルズ オブ デスティニー2
テイルズ オブ シンフォニア、テイルズ オブ リバース、テイルズ オブ レジェンディア、テイルズ オブ ジ アビス
テイルズ オブ ザ テンペスト、テイルズ オブ イノセンス、テイルズ オブ シンフォニア ラタトスクの騎士
テイルズ オブ ヴェスペリア、テイルズ オブ ハーツ、テイルズ オブ グレイセス エフ、テイルズ オブ エクシリア
テイルズ オブ エクシリア２、テイルズ オブ ゼスティリア、テイルズ オブ ベルセリア、テイルズ オブ アライズ
キャラクターイラスト：
クレス・アルベイン、スタン・エルロン、リッド・ハーシェル、カイル・デュナミス、ロイド・アーヴィング
ヴェイグ・リュングベル、セネル・クーリッジ、ルーク・フォン・ファブレ、カイウス・クオールズ、ルカ・ミルダ、エミル・キャスタニエ
ユーリ・ローウェル、シング・メテオライト、アスベル・ラント、ジュード・マティス、ミラ＝マクスウェル、ルドガー・クルスニク
スレイ、ベルベット・クラウ、アルフェン
全39種','0',null,'1','y-shinohara@fancy-fukuya.co.jp',TIMESTAMP '2025-09-03 12:06:33.916','y-shinohara@fancy-fukuya.co.jp',TIMESTAMP '2025-09-03 12:10:07.673',null)
,('KK00007337',1,null,'『テイルズ オブ』シリーズ×GiGOのたい焼き第2弾',null,null,null,'2025/11/08','2025/12/31','2025/10/24','2',null,0.000000,'たい焼き：GiGOのたい焼き渋谷
ノベルティ付きドリンク：GiGOのアミューズメント施設22店舗(増減の可能性がございます)','','1','2','1','2',null,'2',null,'2',null,'GiGOのアミューズメント施設が保有する屋外大型ビジョン（池袋・新宿）にて
作品のプロモーション映像を放映する枠を期間内無償供出いたします。',700000,'',null,null,null,'『テイルズ オブ』シリーズの30周年を記念して、第1弾コラボ時に制作した金型を使用したコラボたい焼き（トクナガ・ルル・ノルミン）と、歴代キャラクターのイラストを使用したコースターがもらえるノベルティ付きドリンクを販売いたします。

開催時期：2025年11月8日～12月31日
販売商品：『テイルズ オブ焼き』、ノベルティ付きドリンク
ノベルティ展開：38種を3弾に分けて展開いたします。','',null,'・ノベルティ1弾：（11/8～11/28想定）
フィリア、チェルシー、ジューダス、ナナリー、ティア、ガイ、イリア、コンウェイ、ヒスイ、ベリル、アルヴィン、レイア、ガイアス、ミュゼ

・ノベルティ2弾：（11/29～12/19想定）
キール、メルディ、クラトス、ゼロス、ノーマ、グリューネ、アリス、デクス、エステル、フレン、リンウェル、ロウ

・ノベルティ3弾：（12/20～12/31想定）
ミント、チェスター、マオ、ヒルダ、カイウス、ティルキス、アスベル、パスカル、スレイ、ライラ、ライフィセット、マギルゥ','1',700000,'0','y-shinohara@fancy-fukuya.co.jp',TIMESTAMP '2025-09-03 15:36:41.041','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2025-09-04 13:55:04.199',null)
;
