insert into public.lo_m_comment_template(comment_template_id,comment_template_nm,comment_template_content,sort_no,sakujo_flg,touroku_sha,touroku_bi,koushin_sha,koushin_bi) values 
 (1,'【従来の紙】ドラフトへの戻し','標記の件につきまして、契約書案を作成いたしました。
内容をご確認の上、【XX/XX（XX）】までに 
ご連絡いただきますと幸いです。

・XXXXXXXXXXXXXXX
・XXXXXXXXXXXXXXX

以上、ご確認のほどよろしくお願いいたします。',1,'1','SYSTEM',TIMESTAMP '2021-05-31 18:04:07.994','SYSTEM',TIMESTAMP '2021-05-31 18:04:07.994')
,(2,'【紙で進行の会社への提示】','株式会社●●
●●様

お世話になっております。
バンダイナムコエンターテインメントの●●です。

標記の件につきまして、契約書案を作成いたしました。
内容をご確認の上、【●/●（●）】までに
ご連絡いただきますと幸いです。

・×××

以上、ご確認のほどよろしくお願いいたします',2,'0','SYSTEM',TIMESTAMP '2021-07-13 17:13:11.617','SYSTEM',TIMESTAMP '2021-07-13 17:13:18.813')
,(3,'【電子で進行の会社への提示】','株式会社●●
●●様

お世話になっております。
バンダイナムコエンターテインメントの●●です

標記の件につきまして、契約書案を作成いたしました。
内容をご確認の上、【●/●（●）】までに
ご連絡いただけますと幸いです。

・××××
　※電子サイン（DocuSign）にて契約締結進行いただけますと幸いです。

以上、ご確認のほどよろしくお願いいたします。',3,'0','SYSTEM',TIMESTAMP '2021-07-13 17:13:52.117','SYSTEM',TIMESTAMP '2021-07-13 17:13:58.226')
,(4,'【ドラフト合意のレス（紙）】','●●様

お世話になっております。
バンダイナムコエンターテインメントの●●です。

ドラフトのご確認ありがとうございました。
社内稟議通過後に正本を送らせていただきますので、到着まで
少々お時間いただけますと幸いです。
以上、よろしくお願いいたします。',4,'0','SYSTEM',TIMESTAMP '2021-07-13 17:15:04.581','SYSTEM',TIMESTAMP '2021-07-13 17:15:10.827')
,(5,'【ドラフト合意のレス（電子）】','●●様

お世話になっております。
バンダイナムコエンターテインメントの●●です。

ご確認ありがとうございました。
社内稟議通過後に電子サイン（DocuSign）にて、契約締結まで進行させて
いただきますので、ご連絡まで少々お時間いただけますと幸いです。

以上、ご確認のほどよろしくお願いします。',5,'0','SYSTEM',TIMESTAMP '2021-07-13 17:15:37.691','SYSTEM',TIMESTAMP '2021-07-13 17:15:41.520')
,(6,'【電子サイン対応可能か確認】','株式会社●●
●●様

お世話になっております。
バンダイナムコエンターテインメントの●●です。

標記の件につきまして、契約書案を作成いたしました。
内容をご確認の上、【●/●（●）】までに
ご連絡いただけますと幸いです。

・××××
　※弊社では電子サイン（DocuSign）を導入しており、御社が差し支えなければ
　　電子サインでの締結も可能ですので、併せてご確認いただけますと幸いです。

以上、ご確認のほどよろしくお願いいたします。',6,'0','SYSTEM',TIMESTAMP '2021-07-13 17:17:01.099','SYSTEM',TIMESTAMP '2021-07-13 17:17:05.203')
;
