insert into public.lo_t_kikaku_gakkyoku(kikaku_id,kikaku_edaban,gakkyoku_category,gakkyoku_nm,single_albam,hanbai_keitai_cd,hanbai_keitai_digital,hanbai_keitai_sonota,digital_haishin_kobetsuhaishin,digital_haishin_cdtani,digital_haishin_subscription,kakaku_cd,kakaku_digital,shokaisyukka_mikomi,mokuhyo_hambai_su,mokuhyou_haishin_su,chiiki,hanbaiyoteikosu_nihon,hanbaiyoteikosu_chugoku,hanbaiyoteikosu_asia,hanbaiyoteikosu_chunanbei,hanbaiyoteikosu_europe,hanbaikoku_shosai,hanbai_jiki,jyouhou_syosyutu_jiki,uriba_tempo,uriba_event,uriba_ecsite,urikata_ippanryutsu,urikata_juchuhambai,urikata_senkohambai,urikata_tempo_kaijogenteihambai,hanro,jaketto_visual,release_event,asobistore,genban_shiyoryo_mikomi,chosakuken_shiyoro_mikomi,character_shiyoryo_mikomi,riyu_joken,gakkyoku_setsumei,syuroku_naiyo,kyokusu,dramapart,hunyu_tokuten,tenpo_tokuten,tokutei_naiyo,cdimage,comment,bikou,ok_ng,royalty_kingaku,sakujo_flg,touroku_sha,touroku_bi,koushin_sha,koushin_bi) values 
 ('KK00000150',1,null,'アルバム','2','1','1','0','1','1','0',3150,null,2000,4000,null,'1',2000,0,0,0,0,null,'2021/07/21','2021/05/09','1','0','1','1','0','0','0','一般流通（アニメグッズ取扱店舗、レコードショップ等）
サブスクリプションについては未解禁ですが、Game Sizeのみアニュータ にて配信。','1','2','2',null,null,200000,'今回、新アプリから入るユーザー向けの導入CDの立ち位置になるためキャラクター使用料見込みは低めに設定しております。','ST@RTING LINEシリーズに収録した、ユニット曲30曲と各Off Vocal音源を収録した4枚組のCD。（F-LAGSについては声優交代後の音源を初収録。Off Vocalについてもここが初収録となります）','2021年5月9日のラジオ公開録音にて商品情報初出。
その後、毎週金曜OAのラジオやSideM生配信等で随時告知を行う。
特に新作アプリから入るお客様が手に取りやすい商品として認知させていく。',60,'2','2','1','店舗個別の特典では無く、メーカー特典を実施希望。ST@RTING LINEのジャケットを使用したものを検討中。',null,null,'ジャケットについては、ST@RTING LINEのジャケット、もしくはイラストを使わずデザインのみで構成等で、新規描き下ろしは無しで進行いたします。なお、デジタル配信については、CD4枚組でボーカル曲をDisc1&2、Off Vocal曲をDisc3&4に分けて収録いたしますので、単曲販売の他に、全てまとめて1パッケージで配信をするか、配信のみDisc1&2、Disc3&4という形で２パッケージに分けるかを検討中です。','1',200000,'0','y-shoji@bnarts.jp',TIMESTAMP '2021-04-07 12:46:33.709','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-04-16 12:48:09.903')
,('KK00000212',1,null,'THE IDOLM@STER SideM INSTRUMENTAL MUSIC COLLECTION 02','2','1','0','0','0','0','0',2000,null,2000,2000,null,'1',2000,0,0,0,0,null,'2021/08/21','2021/06/10','0','0','1','0','1','0','1','アソビストア
※6thツアー物販で販売希望の特販CDとなります。
※北海道公演直前物販より差し込ませていただけますと幸いです。
※会場販売・レコ販売有無など状況に合わせて特典など都度ご相談させてくださいませ。
事後通販があれば　A-on STORE・アニメイトオンラインなどでも取り扱い希望です。','1','2','1',null,null,120000,'','2nd Anniversary Disc・3rd Anniversary Disc収録楽曲の
インストバージョンを初収録、2枚組
※曲順番は前後する可能性がございます。
1．夜空を煌めく星のように
2．MOON NIGHTのせいにして
3．OUR SONG -それは世界でひとつだけ-
4．エウレカダイアリー
5．Fun! Fun! Festa!
6．サ・ヨ・ナ・ラ Summer Holiday
7．カレイド TOURHYTHM
8．GLORIA MOMENT
9．LEADING YOUR DREAM
10．Reversed Masquerade
11．Tone''s Destiny
12．Symphonic Brave
13．Eternal Fantasia
14．Swing Your Leaves
15．伝えたいのはこんなきもち
16．?Cupids!
17．Compass Gripper!!!
18．桜彩
19．RIGHT WAY, SOUL MATE
20．RAY OF LIGHT
21．笑顔の祭りにゃ、福来る','lantis SideM Twitter・315プロNightでの告知
SideMコアファンへの周知を徹底いたします。',21,'2','2','2','なし',null,null,'日本、イラスト使用の予定は現状ございません。数量につきましては、01の数字を参考に記入させていただきました。歌唱キャラクターはございませんが、C.FIRST以外の全ユニット・46人に関する曲のOff Vocal が収録されます。','1',120000,'0','m4-ono@bnarts.jp',TIMESTAMP '2021-04-27 19:38:17.878','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-05-12 14:06:32.977')
,('KK00000212',102,null,'THE IDOLM@STER SideM INSTRUMENTAL MUSIC COLLECTION 03','2','1','0','0','0','0','0',2000,null,2000,2000,null,'1',2000,0,0,0,0,null,'2021/11/06','2021/06/10','0','0','1','0','1','0','1','アソビストア
※6thツアー物販で販売希望の特販CDとなります。
※北海道公演直前物販より差し込ませていただけますと幸いです。
※会場販売・レコ販売有無など状況に合わせて都度ご相談させてくださいませ。
事後通販で取り扱いあれば　A-on STORE・アニメイトオンライン','1','2','1',null,null,null,null,'2nd Anniversary Disc・3rd Anniversary Disc収録楽曲の
インストバージョンを収録、2枚組
※曲順番は前後する可能性がございます。
1．夜空を煌めく星のように
2．MOON NIGHTのせいにして
3．OUR SONG -それは世界でひとつだけ-
4．エウレカダイアリー
5．Fun! Fun! Festa!
6．サ・ヨ・ナ・ラ Summer Holiday
7．カレイド TOURHYTHM
8．GLORIA MOMENT
9．LEADING YOUR DREAM
10．Reversed Masquerade
11．Tone''s Destiny
12．Symphonic Brave
13．Eternal Fantasia
14．Swing Your Leaves
15．伝えたいのはこんなきもち
16．?Cupids!
17．Compass Gripper!!!
18．桜彩
19．RIGHT WAY, SOUL MATE
20．RAY OF LIGHT
21．笑顔の祭りにゃ、福来る
','lantis SideM Twitterでの告知、
315プロNightでの告知をし、
SideMコアファンへの周知を徹底いたします。',21,'2','2','2','なし',null,null,'日本、イラスト使用の予定は現状ございません。数量につきましては、01の数字を参考に記入させていただきました。','0',null,'1','m4-ono@bnarts.jp',TIMESTAMP '2021-04-27 19:38:43.101','m4-ono@bnarts.jp',TIMESTAMP '2021-04-27 19:39:31.864')
,('KK00000265',1,null,'THE  IDOLM@STER SideM GROWING SIGN@L 01 Growing Smiles！','1','1','1','0','1','0','1',2300,null,12000,15000,3000,'1',12000,0,0,0,0,null,'2021/09/29','2021/07/17','1','0','1','1','0','0','0','全国店舗様、オンラインショップなど
','1','1','1',null,null,null,null,'アイドルマスターSideM 待望の新アプリリリース！新たなユニット・アイドル3人を迎え、49人となった315 プロダクションの新全体曲「Growing Smiles！」と今までの全体曲「DRIVE A LIVE」、「Beyond The Dream」、「NEXT STAGE！」を収録したCDが発売決定！各オフボーカルも収録いたします。','リリースイベントに関しましては02との合同で
歌唱イベントを行えないか調整中となります。

SideM Lantis Twitterやラジオでの告知、
試聴動画の制作を予定しております。',8,'2','1','1','封入でのリリースイベント、店舗特典も調整中',null,null,'','0',null,'1','m4-ono@bnarts.jp',TIMESTAMP '2021-05-14 12:54:01.193','m4-sugiyama@bnarts.jp',TIMESTAMP '2021-05-25 15:34:09.755')
,('KK00000306',1,null,'THE IDOLM@STER SideM INSTRUMENTAL MUSIC COLLECTION 03','2','1','0','0','0','0','0',2000,null,2000,2000,null,'1',2000,0,0,0,0,null,'2021/11/06','2021/07/26','0','0','1','0','1','0','1','アソビストア
※6thツアー物販で販売希望の特販CDとなります。
※神戸公演事前販売より差し込ませていただけますと幸いです。
※会場販売・レコ販売有無など状況に合わせて特典など都度ご相談させてくださいませ。
事後通販があれば　A-on STORE・アニメイトオンラインなどでも取り扱い希望です。','1','2','1',null,null,120000,'','ORIGIN@L PIECES01?05収録楽曲の
インストバージョンを初収録、2枚組
※曲順番は前後する可能性がございます。
1．THE FIRST STAR
2．GOLD ～No.79～
3．だいぶ・いんとぅ・にゅ～・わあるど！
4．我が混沌のサバト・マリアージュ
5．新世代ワールド・ビッグスター！
6．Flying Hawk
7．ぴんとこな ～蝶よ華よ～
8．Happy-Go-Unlucky!
9．Echoes My Note
10．羽ばたきのMy Soul
11．約束はドリーミングフライト
12．サイコーCOUNT UP!
13．Piece Montee
14．ふわもこシフォンなゆめのなか♪
15．Undiscovered WORLD
16．ROMANTIC SHAKER
17．Because
18．流るゝ風の如く ～和敬清寂～
19．フェイバリットに踊らせて
20．Sanctuary World
21．“W”onderful Tactics!
22．威風堂々と
23．RULE ～牙ヲ穿テヨ～
24．ほっぷ・すてっぷ・ハイ、しーぷ！
25．Sweep Your Gloom','lantis SideM Twitter・315プロNightでの告知
SideMコアファンへの周知を徹底いたします。',25,'2','2','2','なし',null,null,'イラスト使用の予定は現状ございません。
数量につきましては、01の数字を参考に記入させていただきました。歌唱キャラクターはございませんが、25人のアイドルソロ曲のOff Vocal が収録されます。','1',120000,'0','m4-ono@bnarts.jp',TIMESTAMP '2021-05-27 09:31:38.853','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-05-28 16:00:10.988')
,('KK00000306',2,null,'THE IDOLM@STER SideM INSTRUMENTAL MUSIC COLLECTION 04','2','1','0','0','0','0','0',2000,null,2000,2000,null,'1',2000,0,0,0,0,null,'2021/11/06','2021/07/26','0','0','1','0','1','0','1','アソビストア
※6thツアー物販で販売希望の特販CDとなります。
※神戸公演事前販売より差し込ませていただけますと幸いです。
※会場販売・レコ販売有無など状況に合わせて特典など都度ご相談させてくださいませ。
事後通販があれば　A-on STORE・アニメイトオンラインなどでも取り扱い希望です。','1','2','1',null,null,120000,'','ORIGIN@L PIECES06~09収録楽曲の
インストバージョンを初収録、2枚組
※曲順番は前後する可能性がございます。
1．HAPPY×HAPPYミーティング
2．青春！サティスファクション
3．GO AHEAD SMILE!
4．漢一貫ロックン・ロール
5．ROAD TO THE FUTURE
6．Flowing Freedom
7．BACK FLIP☆EMOTION
8．ナツゾラRecords
9．A CUP OF HAPPINESS
10．その場所へ行くために-KEEP ON FIGHTING-
11．…掲げよう、偽りなき自分を。
12．Cherish BOUQUET
13．Genuine feelings
14．Learning Message
15．ハートフル・パトローラー
16．HANAMARU LIFE
17．魔法のステアー
18．PRECIOUS TONE
19．“W”orldwide Ambitions!
20．THIS IS IT!
21．ワンホール＝ワンダーランド！','lantis SideM Twitter・315プロNightでの告知
SideMコアファンへの周知を徹底いたします。',21,'2','2','2','なし',null,null,'イラスト使用の予定は現状ございません。数量につきましては、01の数字を参考に記入させていただきました。歌唱キャラクターはございませんが、21人のアイドルソロ曲のOff Vocal が収録されます。','1',120000,'0','m4-ono@bnarts.jp',TIMESTAMP '2021-05-27 09:31:52.021','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-05-28 16:00:28.637')
,('KK00000306',3,null,'THE IDOLM@STER SideM INSTRUMENTAL MUSIC COLLECTION 05','2','1','0','0','0','0','0',2000,null,2000,2000,null,'1',2000,0,0,0,0,null,'2021/10/07','2021/09/27','0','0','1','0','1','0','1','アソビストア
※6thツアー物販で販売希望の特販CDとなります。
※東京公演事前販売より差し込ませていただけますと幸いです。
※会場販売・レコ販売有無など状況に合わせて特典など都度ご相談させてくださいませ。
事後通販があれば　A-on STORE・アニメイトオンラインなどでも取り扱い希望です。','1','2','1',null,null,120000,'','アニメーションプロジェクトより4曲、MEET THE WORLD、ドラマCD楽曲、NEW STAGE EPISODEのユニット曲のインストバージョンを初収録、2枚組
※曲順番は前後する可能性がございます。
1．Reason!!
2．流星PARADE
3．夏時間グラフィティ
4．GLORIOS RO@D
5．MEET THE WORLD!
6．Genesis Contact
7．ALL nOR NOTHING
8．Braver Beat
9．（タイトル未定：ギムナジウム 続編テーマ曲）
10．わんだー×まーちんぐ！
11．Hungry?
12.  Radiant Letter
13．Delicious Delivery
14．Secret Ornament
15．喜怒哀楽万国共通-Burn it up!-
16．Attacca Scenery
17．Smiles In Wonderland!
18．YELL OF DELIGHT
19．FOCUS ON YOUR LIFE
20．リビングアイズヒーロー
21．GOOD NEW MORNING
22．Happy''s Birthday
23．装 -So Beautiful-
24．Hope''s Journey
','lantis SideM Twitter・315プロNightでの告知
SideMコアファンへの周知を徹底いたします。',24,'2','2','2','なし',null,null,'イラスト使用の予定は現状ございません。数量につきましては、01の数字を参考に記入させていただきました。歌唱キャラクターはございませんが、C.FIRST以外の全ユニット・46人に関する曲のOff Vocal が収録されます。','1',120000,'0','m4-ono@bnarts.jp',TIMESTAMP '2021-05-27 09:31:57.927','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-05-28 16:00:43.547')
,('KK00000306',4,null,'THE IDOLM@THE IDOLM@STER SideM UNIT COLLECTION -Growing Smiles！-','2','1','0','0','0','0','0',2500,null,5400,5400,null,'1',5400,0,0,0,0,null,'2022/01/08','2021/09/27','0','0','1','0','1','0','1','アソビストア
※6thツアー物販で販売希望の特販CDとなります。
※東京公演事前販売より差し込ませていただけますと幸いです。
※会場販売・レコ販売有無など状況に合わせて特典など都度ご相談させてくださいませ。
事後通販があれば　A-on STORE・アニメイトオンラインなどでも取り扱い希望です。','1','2','1',null,null,120000,'','Growing Smiles！のユニットVer.を初収録
※曲順番は前後する可能性がございます。
1．Growing Smiles！
歌：DRAMATIC STARS
2．Growing Smiles！
歌：Jupiter 
3．Growing Smiles！
歌：Altessimo
4．Growing Smiles！
歌：Beit
5．Growing Smiles！
歌：W
6．Growing Smiles！
歌：FRAME
7．Growing Smiles！
歌：彩
8．Growing Smiles！
歌：High×Joker
9．Growing Smiles！
歌：神速一魂
10．Growing Smiles！
歌：Cafe Parade
11．Growing Smiles！
歌：もふもふえん
12．Growing Smiles！
歌：S.E.M
13．Growing Smiles！
歌：THE 虎牙道 
14．Growing Smiles！
歌：F-LAGS
15．Growing Smiles！
歌：Legenders
16．Growing Smiles！
歌：C.FIRST

','lantis SideM Twitter・315プロNightでの告知
SideMコアファンへの周知を徹底いたします。',21,'2','2','2','なし',null,null,'イラスト使用の予定は現状ございません。数量につきましては、MEET THE WORLD!のユニットコレクションの数字を参考に記入させていただきました。全16ユニット・46人参加の楽曲が収録されます。','1',120000,'0','m4-ono@bnarts.jp',TIMESTAMP '2021-05-27 09:32:02.606','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-05-28 16:01:05.757')
,('KK00000307',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 01 Growing Smiles！','1','1','1','0','1','0','0',2300,255,10000,15000,500,'1',10000,0,0,0,0,null,'2021/09/29','2021/07/17','1','0','1','1','0','1','0','全国店舗・各ECサイト
サブスクリプションについては未解禁ですが、
Game Sizeのみアニュータ にて配信。','1','1','1',null,null,690000,'','アイドルマスターSideM 待望の新アプリリリースに合わせ、新たなユニット・アイドル3人を迎え、49人となった315 プロダクションの新全体曲「Growing Smiles！」と今までの全体曲「DRIVE A LIVE」、「Beyond The Dream」、「NEXT STAGE！」と各曲0ff Vocalを収録(全8トラック）','SideM ランティス公式Twitterや、ラジオでの告知を徹底する。
リリース周辺にてTwitter広告の掲載 ※素材ご相談させていただけますと幸いです。
キャスト稼働の雑誌取材を組む可能性あり。

02（C.FIRST)のCDと両商品購入者対象にて抽選でのリリースイベント実施の可能性あり。調整中となっております。
内容：C.FIRSTの歌唱ありイベント
感染状況を鑑みつつ、有観客・200?400キャパ程度を想定しています。
時期：02リリース後の12月頃
物販はなく、別で、リリース記念グッズの製作をしています。

',8,'2','1','1','ジャケットデザインを使用した特典、各所調整中となります。
追ってご相談させてくださいませ。
封入は前述の販促イベントが実施可能な場合、シリアル封入の可能性がございます。',null,null,'キャラクターは315プロダクションの16ユニット49名になります。','1',690000,'0','m4-ono@bnarts.jp',TIMESTAMP '2021-05-27 10:11:58.315','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-05-28 16:02:32.618')
,('KK00000692',1,null,'THE IDOLM@STER MILLION LIVE! 聖ミリオン女学園','1','1','1','0','1','0','0',1400,null,7000,10000,5000,'1',7000,0,0,0,0,null,'2021/08/25','2021/06/25','1','0','1','1','0','0','0','アニメイト、Amazon、ゲーマーズ、ソフマップ、TSUTAYA、とらのあな、楽天ブックスを始めとするCD取り扱い店舗','2','2','1',null,null,null,null,'「プラチナスターテール～聖ミリオン女学園 はじまりの花～」イベント楽曲「カーテシフラワー」、アドバンストコミュ「聖ミリオン女学園～神様の贈り物～」OP楽曲「聖ミリオン女学園校歌」、「プラチナスターテール～聖ミリオン女学園 あなたへの花束～」イベント楽曲「花びらメモリーズ」を収録。','ゲームイベント実施合わせの楽曲先行販売及び、発売月中旬に試聴動画公開',3,'2','2','1','アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
タワーレコード：ポストカード
TSUTAYA：L判ブロマイド
とらのあな：三方背スリーブケース
楽天ブックス：ポストカード',null,null,'','0',null,'1','y-sakuta@bnarts.jp',TIMESTAMP '2021-09-14 15:25:48.428','e2-yamamoto@bnarts.jp',TIMESTAMP '2021-09-28 13:22:10.624')
,('KK00000784',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 02 C.FIRST','1','1','1','0','1','0','0',2000,255,4000,5000,500,'1',4000,0,0,0,0,null,'2021/12/08','2021/09/17','1','0','1','1','0','1','0','全国店舗・各ECサイト
表題曲・カップリングともに先行配信あり。
サブスクリプションについては未解禁ですが、
Game Sizeのみアニュータ にて配信。','2','2','1',null,null,300000,'販売予定5000枚×販売予定価格2000円×3%のキャラクター使用料見込みを記載しております。','アイドルマスターSideM 待望の新アプリリリース！新たなユニット・C.FIRSTのシングルが発売！アプリの初期実装曲、イベント楽曲、ドラマパートに加え、ボーナストラックとして既存全体曲のC.FIRST Verも収録。
01.We''re the one
02.Drama part 1 
03.Not Alone
04.Drama part 2
05.We''re the one（Off Vocal）
06.Not Alone（Off Vocal）
07.DRIVE A LIVE（C.FIRST Ver.）※Bonus Track
08.NEXT STAGE！（C.FIRST Ver.） ※Bonus Track','SideM ランティス公式Twitterや、ラジオでの告知を徹底する。
リリース周辺にてTwitter広告の掲載 
キャスト稼働の雑誌取材を組む可能性あり。

',8,'2','1','1','ジャケットデザインを使用した特典、各所調整中となります。
追ってご相談させてくださいませ。
',null,null,'キャラクターはC.FIRSTの3名C.FIRST[天峰 秀(CV.伊瀬結陸), 花園百々人?(CV.宮﨑雅也),?眉見鋭心?(CV.大塚剛央)]になります。','1',300000,'0','m4-ono@bnarts.jp',TIMESTAMP '2021-10-06 12:56:16.567','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-10-08 18:48:39.682')
,('KK00000784',2,null,'THE IDOLM@STER SideM GROWING SIGN@L 03 FRAME','1','1','1','0','1','0','0',1800,255,4000,5000,500,'1',4000,0,0,0,0,null,'2022/01/12','2021/11/08','1','0','1','1','0','1','0','全国店舗・各ECサイト
表題曲・カップリングともに先行配信あり。
サブスクリプションについては未解禁ですが、
Game Sizeのみアニュータ にて配信。','2','2','1',null,null,300000,'販売予定5000枚×販売予定価格2000円×3%のキャラクター使用料見込みを記載しております。','アイドルマスターSideM 待望の新アプリリリース！FRAMEのシングルが発売！アプリの初期実装曲、イベント楽曲、ドラマパートを収録
01.Plus 1 Good Day!
02.Drama part 1 
03.SOOTHING PLACE
04.Drama part 2
05.Plus 1 Good Day!（Off Vocal）
06.SOOTHING PLACE（Off Vocal）','SideM ランティス公式Twitterや、ラジオでの告知を徹底する。
リリース周辺にてTwitter広告の掲載 


',4,'1','2','1','ジャケットデザインを使用した特典、各所調整中となります。
追ってご相談させてくださいませ。
',null,null,'キャラクターはFRAME? [握野英雄(CV.熊谷健太郎),?木村 龍(CV.濱 健人),?信玄誠司(CV.増元拓也)]になります。','1',300000,'0','m4-ono@bnarts.jp',TIMESTAMP '2021-10-06 13:03:10.389','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-10-08 18:48:52.520')
,('KK00000784',3,null,'THE IDOLM@STER SideM GROWING SIGN@L 04 Cafe Parade','1','1','1','0','1','0','0',1800,255,4000,5000,500,'1',4000,0,0,0,0,null,'2022/02/09','2021/12/08','1','0','1','1','0','1','0','全国店舗・各ECサイト
表題曲・カップリングともに先行配信あり。
サブスクリプションについては未解禁ですが、
Game Sizeのみアニュータ にて配信。','2','2','1',null,null,300000,'販売予定5000枚×販売予定価格2000円×3%のキャラクター使用料見込みを記載しております。','アイドルマスターSideM 待望の新アプリリリース！Cafe Paradeのシングルが発売！アプリイベント楽曲、新規ユニット曲、ドラマパートを収録
01.Pave Etoiles
02.Drama part 1 
03.Teatime Cliche 
04.Drama part 2
05.Pave Etoiles（Off Vocal）
06.Teatime Cliche （Off Vocal）','SideM ランティス公式Twitterや、ラジオでの告知を徹底する。
リリース周辺にてTwitter広告の掲載 


',4,'1','2','1','ジャケットデザインを使用した特典、各所調整中となります。
追ってご相談させてくださいませ。
',null,null,'キャラクターはCafe Parade [神谷幸広(CV.狩野?翔),?東雲荘一郎(CV.天﨑滉平),?アスラン＝ベルゼビュートⅡ世(CV.古川?慎),?卯月巻緒(CV.児玉卓也),?水嶋?咲(CV.小林大紀)]になります。','1',300000,'0','m4-ono@bnarts.jp',TIMESTAMP '2021-10-06 13:08:38.528','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-10-08 18:49:05.981')
,('KK00000785',1,null,'アイドルマスター SideM ドラマCD 「緑陰のGymnasium」','2','1','1','0','1','0','0',2200,255,4000,5000,500,'1',4000,0,0,0,0,null,'2021/10/27','2021/07/17','1','0','1','1','0','1','0','全国店舗・各ECサイト
サブスクリプションについては未解禁ですが、
Game Sizeのみアニュータ にて配信。','2','2','1',null,null,330000,'販売予定5000枚×販売予定価格2200円×3%のキャラクター使用料見込みを記載しております。','ゲーム内のイベント続編CD化企画
ドラマパートと出演アイドルたちが歌う新曲1曲を収録
','SideM ランティス公式Twitterや、ラジオでの告知を徹底する。
',1,'1','1','1','ジャケットデザインを使用した特典、各所調整中となります。

初回生産分限定
アイドルマスター SideM専用CD限定デザインアイドル（1種）が手に入るシリアルナンバー封入
[有効期限]2022年4月26日（火）23:59まで',null,null,'キャラクターは山下次郎（CV.中島ヨシキ）、ピエール（CV.堀江 瞬）、冬美 旬（CV.永塚拓馬）、黒野玄武（CV.深町寿成）、卯月巻緒（CV.児玉卓也）、北村想楽（CV.汐谷文康）','1',330000,'0','m4-ono@bnarts.jp',TIMESTAMP '2021-10-06 13:15:12.062','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-10-08 18:50:09.208')
,('KK00000979',1,null,'THE IDOLM@STER SideM PASSION@TE FORMATION -PHYSICAL-','2','1','1','0','1','0','0',2500,null,6000,6000,null,'1',6000,0,0,0,0,null,'2022/03/12','2021/12/16','0','1','1','0','1','0','0','・プロデューサーミーティング2022のアソビストア様事前物販・直前物販にて受注販売。（A-on STOREでも受注予定）
・当日物販でのアソビストア様委託販売検討。
・事後通販での受注販売（アソビストア様、A-on STOREに加え、アニメイトオンラインでの販売調整予定）','1','2','1',null,null,450000,'SideMプロミ2022販売CD','アプリ「GROWING STARS」への実装に向けて楽曲制作中の新属性曲を、ソロバージョンを加えた形で属性別３形態で販路限定CDとして販売。各属性全員での歌唱バージョンのみデジタル先行配信実施','SideMラジオでの情報出し
SideM ランティスTwitterでの情報出し
SideM生配信での告知',17,'2','2','2','',null,null,'','1',450000,'0','y-shoji@bnarts.jp',TIMESTAMP '2021-12-01 14:21:06.481','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-12-02 10:00:04.949')
,('KK00000979',2,null,'THE IDOLM@STER SideM PASSION@TE FORMATION -MENTAL-','2','0','1','0','1','0','0',2500,null,6000,6000,null,'1',6000,0,0,0,0,null,'2022/03/12','2021/12/16','0','1','1','0','1','0','0','・プロデューサーミーティング2022のアソビストア様事前物販・直前物販にて受注販売。（A-on STOREでも受注予定）
・当日物販でのアソビストア様委託販売検討。
・事後通販での受注販売（アソビストア様、A-on STOREに加え、アニメイトオンラインでの販売調整予定）','1','2','1',null,null,450000,'SideMプロミ2022販売CD','アプリ「GROWING STARS」に合わせて楽曲制作中の新属性曲とソロバージョンを収録し、属性別に３形態でCDリリース。各属性全員歌唱バージョンのみデジタル先行配信予定','SideMラジオでの情報出し
SideMランティスTwitterでの告知
SideM生配信での告知',18,'2','2','2','',null,null,'','1',450000,'0','y-shoji@bnarts.jp',TIMESTAMP '2021-12-01 14:25:07.494','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-12-02 10:00:20.233')
,('KK00000979',3,null,'THE IDOLM@STER SideM PASSION@TE FORMATION -INTELLIGENCE-','2','1','1','0','1','0','0',2500,null,6000,6000,null,'1',6000,0,0,0,0,null,'2022/03/12','2021/12/16','0','1','1','0','1','0','0','・プロデューサーミーティング2022のアソビストア様事前物販・直前物販にて受注販売。（A-on STOREでも受注予定）
・当日物販でのアソビストア様委託販売検討。
・事後通販での受注販売（アソビストア様、A-on STOREに加え、アニメイトオンラインでの販売調整予定）','1','2','1',null,null,450000,'SideMプロミ2022販売CD','アプリ「GROWING STARS」に合わせて楽曲制作中の新属性曲とソロバージョンを収録し、属性別に３形態でのCDリリース。各属性全員歌唱バージョンのみデジタル先行配信。','SideMラジオでの情報出し
SideMランティスTwitterでの告知
SideM生配信での告知',20,'2','2','2','',null,null,'','1',450000,'0','y-shoji@bnarts.jp',TIMESTAMP '2021-12-01 14:27:24.268','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-12-02 10:00:34.543')
,('KK00000980',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 05 Legenders','1','1','1','0','1','1','0',1800,null,6000,8000,null,'1',6000,0,0,0,0,null,'2022/03/09','2022/01/07','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,324000,'','アプリ「GROWING STARS」のイベントと連動したLegendersのユニット曲とカップリング曲。イベントシナリオと連動したドラマパートを収録（表題曲、カップリング曲、各インストの４曲＋ドラマパート２トラック収録）','・アプリ「GROWING STARS」のイベントスケジュールと連動したタイミングでの告知
（イベント終了と同時にCD情報、先行配信情報、ジャケットやINDEXを解禁）
・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開',4,'1','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード


＊その他応援店施策として「Legenders」特製名刺3種よりランダムで1枚のお渡しする施策を実施',null,null,'','1',324000,'0','y-shoji@bnarts.jp',TIMESTAMP '2021-12-01 14:34:51.713','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2021-12-20 11:24:22.164')
,('KK00000981',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 06 彩','1','1','1','0','1','1','0',1800,null,5500,6000,null,'1',5500,0,0,0,0,null,'2022/04/06','2022/02/07','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,540000,'','アプリ「GROWING STARS」のイベントと連動した彩のユニット曲とカップリング曲。イベントシナリオと連動したドラマパートを収録（表題曲、カップリング曲、各インストの４曲＋ドラマパート２トラック収録）','・アプリ「GROWING STARS」のイベントスケジュールと連動したタイミングでの告知
（イベント終了と同時にCD情報、先行配信情報、ジャケットやINDEXを解禁）
・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開',4,'1','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マイクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード

＊その他応援店施策として「彩」特製名刺3種よりランダムで1枚のお渡しする施策を実施',null,null,'','1',540000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-03-01 16:25:28.835','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2022-03-03 21:55:47.102')
,('KK00001291',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 07 もふもふえん','1','1','1','0','1','1','0',1800,null,5500,6000,null,'1',5500,0,0,0,0,null,'2022/05/11','2022/03/07','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,540000,'','アプリ「GROWING STARS」のイベントと連動した、もふもふえんのユニット曲とカップリング曲。イベントシナリオと連動したドラマパートを収録（表題曲、カップリング曲、各インストの４曲＋ドラマパート２トラック収録）','・アプリ「GROWING STARS」のイベントスケジュールと連動したタイミングでの告知
（イベント終了と同時にCD情報、先行配信情報、ジャケットやINDEXを解禁）
・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開',4,'1','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード


＊その他応援店施策として「もふもふえん」特製名刺3種よりランダムで1枚のお渡しする施策を実施
',null,null,'','1',540000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-03-01 16:34:52.757','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2022-03-03 21:56:32.001')
,('KK00001292',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 08 Altessimo','1','1','1','0','1','1','0',1800,null,5500,6000,null,'1',5500,0,0,0,0,null,'2022/06/08','2022/04/07','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,540000,'','アプリ「GROWING STARS」のイベントと連動したAltessimoのユニット曲とカップリング曲。イベントシナリオと連動したドラマパートを収録（表題曲、カップリング曲、各インストの４曲＋ドラマパート２トラック収録）','・アプリ「GROWING STARS」のイベントスケジュールと連動したタイミングでの告知
（イベント終了と同時にCD情報、先行配信情報、ジャケットやINDEXを解禁）
・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開
',4,'1','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード


＊その他応援店施策として「Altessimo」特製名刺3種よりランダムで1枚のお渡しする施策を実施
',null,null,'＊店舗特典と、応援店施策の告知文言は作成中となりますが、基本的にシリーズを通して共通で行なっている内容です。
＊ゲーム内イベントスケジュール次第で告知時期がズレる場合がございます。','1',540000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-03-01 16:43:03.602','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2022-03-03 21:57:07.701')
,('KK00001293',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 09 THE 虎牙道','1','1','1','0','1','1','0',1800,null,5600,6000,null,'1',5600,0,0,0,0,null,'2022/07/06','2022/05/07','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,540000,'','アプリ「GROWING STARS」のイベントと連動したTHE 虎牙道のユニット曲とカップリング曲。イベントシナリオと連動したドラマパートを収録（表題曲、カップリング曲、各インストの４曲＋ドラマパート２トラック収録）','・アプリ「GROWING STARS」のイベントスケジュールと連動したタイミングでの告知
（イベント終了と同時にCD情報、先行配信情報、ジャケットやINDEXを解禁）
・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開',4,'1','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード


＊その他応援店施策として「THE 虎牙道」特製名刺3種よりランダムで1枚のお渡しする施策を実施
',null,null,'＊店舗特典と、応援店施策の告知文言は作成中となりますが、基本的にシリーズを通して共通で行なっている内容です。
＊ゲーム内イベントスケジュール次第で告知時期がズレる場合がございます。
＊完成イメージはジャケットデザイン前の書き下ろし版権の画像です。
','1',540000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-03-01 16:52:30.471','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2022-03-03 21:55:07.260')
,('KK00001294',1,null,'THE IDOLM@STER SideM 49 ELEMENTS -01 High×Joker','2','1','1','0','1','1','0',2000,null,5000,6000,null,'1',5000,0,0,0,0,null,'2022/07/20','2022/03/13','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,360000,'','ゲームとは紐づかない、CD独自のオリジナル企画。各ユニット新曲１曲と、メンバーのソロ曲を収録したEP。315プロダクションに入って成長した（成長していく）彼らをテーマに、ユニットごとに２ヶ月に１回のリリースで全16枚リリース予定。（ユニットメンバーの人数によってCD価格帯を３つ設定しております）','・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開
',1212,'2','1','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：L判ブロマイド
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：アクリルコースター
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード

＊描き下ろしイラストはキャラごとに分かれておりますが、特典デザインは表１デザインを参考に集合で使っていただくデザインでお願いをする予定。

＊封入特典としては、描き下ろしイラストを使ったトレカorステッカーをランダムで一枚封入予定',null,null,'','1',360000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-03-11 18:14:19.233','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2022-03-25 14:52:57.095')
,('KK00001295',1,null,'THE IDOLM@STER SideM 49 ELEMENTS -02 C.FIRST','2','1','1','0','1','1','0',1800,null,5500,6000,null,'1',5500,0,0,0,0,null,'2022/07/20','2022/03/13','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,297000,'','ゲームとは紐づかない、CD独自のオリジナル企画。各ユニット新曲１曲と、メンバーのソロ曲を収録したEP。315プロダクションに入って成長した（成長していく）彼らをテーマに、ユニットごとに２ヶ月に１回のリリースで全16枚リリース予定。（ユニットメンバーの人数によってCD価格帯を３つ設定しております）','・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開',8,'2','1','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：L判ブロマイド
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：アクリルコースター
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード

＊描き下ろしイラストはキャラごとに分かれておりますが、特典デザインは表１デザインを参考に集合で使っていただくデザインでお願いをする予定。

＊封入特典としては、描き下ろしイラストを使ったトレカorステッカーをランダムで一枚封入予定
',null,null,'','1',297000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-03-11 18:18:29.398','Takashi_Shinchi@bandainamcoent.co.jp',TIMESTAMP '2022-03-18 10:21:42.749')
,('KK00001673',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 10 F-LAGS','1','1','1','0','1','1','0',1800,null,5600,6000,null,'1',5600,0,0,0,0,null,'2022/08/03','2022/06/07','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,324000,'','アプリ「GROWING STARS」のイベントと連動したF-LAGSのユニット曲とカップリング曲。イベントシナリオと連動したドラマパートを収録（表題曲、カップリング曲、各インストの４曲＋ドラマパート２トラック収録）','・アプリ「GROWING STARS」のイベントスケジュールと連動したタイミングでの告知
（イベント終了と同時にCD情報、先行配信情報、ジャケットやINDEXを解禁）
・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開',4,'1','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード


＊その他応援店施策として「THE 虎牙道」特製名刺3種よりランダムで1枚のお渡しする施策を実施
',null,null,'＊店舗特典と、応援店施策は基本的にシリーズを通して共通で行なっている内容です。
＊ゲーム内イベントスケジュール次第で告知時期がズレる場合がございます。
','1',324000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-05-25 14:26:41.286','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-06-06 17:22:34.456')
,('KK00001674',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 11 神速一魂','1','1','1','0','1','1','0',1800,null,5600,6000,null,'1',5600,0,0,0,0,null,'2022/09/07','2022/07/07','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,324000,'','アプリ「GROWING STARS」のイベントと連動した神速一魂のユニット曲とカップリング曲。イベントシナリオと連動したドラマパートを収録（表題曲、カップリング曲、各インストの４曲＋ドラマパート２トラック収録）','・アプリ「GROWING STARS」のイベントスケジュールと連動したタイミングでの告知
（イベント終了と同時にCD情報、先行配信情報、ジャケットやINDEXを解禁）
・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開',4,'1','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード


＊その他応援店施策として「THE 虎牙道」特製名刺3種よりランダムで1枚のお渡しする施策を実施
',null,null,'＊店舗特典と、応援店施策の告知文言は作成中となりますが、基本的にシリーズを通して共通で行なっている内容です。
＊ゲーム内イベントスケジュール次第で告知時期がズレる場合がございます。
＊完成イメージはジャケットデザイン前の書き下ろし版権（監修中）となります。
','1',324000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-05-25 14:34:23.678','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-06-06 17:23:07.792')
,('KK00001726',1,null,'MY NEW GEAR presents 電音部 Remix09','2','1','1','0','0','0','1',2500,null,500,500,null,'1',500,0,0,0,0,null,'2022/11/25','2022/06/30','1','1','1','1','0','0','0','MY NEW GEAR BOOTHサイト、movic ECサイト','1','2','1',null,null,null,'','MY NEW GEARがセレクトするトラックメイカーによるRemix集です。
※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。','Twitter、youtube等SNS、youtube24生配信ラジオ上で過去の全曲とシャッフル配信',4,'2','1','1','・封入特典：ステッカー4枚を予定しております。
・アニメイト予約特典：販促ポスター
・アニメイト,movic共通：学生証風カード
・BOOTH09-12同時購入で非売品RemixCD
　※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。',null,null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 19:45:52.873','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-28 19:53:43.187')
,('KK00001726',2,null,'MY NEW GEAR presents 電音部 Remix10','2','1','1','0','0','0','1',2500,null,500,500,null,'1',500,0,0,0,0,null,'2022/11/25','2022/06/30','1','1','1','1','0','0','0','MY NEW GEAR BOOTHサイト、movic ECサイト','1','2','1',null,null,null,'','MY NEW GEARがセレクトするトラックメイカーによるRemix集です。
※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。','Twitter、youtube等SNS、youtube24生配信ラジオ上で過去の全曲とシャッフル配信',4,'2','1','1','・封入特典：ステッカー4枚を予定しております。
・アニメイト予約特典：販促ポスター
・アニメイト,movic共通：学生証風カード
・BOOTH09-12同時購入で非売品RemixCD
　※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。',null,null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 19:46:04.539','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-28 19:53:56.050')
,('KK00001726',3,null,'MY NEW GEAR presents 電音部 Remix11','2','1','1','0','0','0','1',2500,null,500,500,null,'1',500,0,0,0,0,null,'2022/11/25','2022/06/30','1','1','1','1','0','0','0','MY NEW GEAR BOOTHサイト、movic ECサイト','1','2','1',null,null,null,'','MY NEW GEARがセレクトするトラックメイカーによるRemix集です。
※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。','Twitter、youtube等SNS、youtube24生配信ラジオ上で過去の全曲とシャッフル配信',4,'2','1','1','・封入特典：ステッカー4枚を予定しております。
・アニメイト予約特典：販促ポスター
・アニメイト,movic共通：学生証風カード
・BOOTH：09-12同時購入で非売品RemixCD
　※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。',null,null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 19:47:23.707','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-28 19:54:02.525')
,('KK00001726',4,null,'MY NEW GEAR presents 電音部 Remix12','2','1','1','0','0','0','1',2500,null,500,500,null,'1',500,0,0,0,0,null,'2022/11/25','2022/06/30','1','1','1','1','0','0','0','MY NEW GEAR BOOTHサイト、movic ECサイト','1','2','1',null,null,null,'','MY NEW GEARがセレクトするトラックメイカーによるRemix集です。
※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。','Twitter、youtube等SNS、youtube24生配信ラジオ上で過去の全曲とシャッフル配信',4,'2','1','1','・封入特典：ステッカー4枚を予定しております。
・アニメイト予約特典：販促ポスター
・アニメイト,movic共通：学生証風カード
・BOOTH：09-12同時購入で非売品RemixCD
　※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。',null,null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 19:50:35.110','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-28 19:54:09.031')
,('KK00001726',5,null,'MY NEW GEAR presents 電音部 Remix13','2','1','1','0','0','0','1',2500,null,500,500,null,'1',500,0,0,0,0,null,'2023/02/24','2022/06/30','1','1','1','1','0','0','0','MY NEW GEAR BOOTHサイト、movic ECサイト','1','2','1',null,null,null,'','MY NEW GEARがセレクトするトラックメイカーによるRemix集です。
※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。','Twitter、youtube等SNS、youtube24生配信ラジオ上で過去の全曲とシャッフル配信',4,'2','1','1','・封入特典：ステッカー4枚を予定しております。
・アニメイト予約特典：販促ポスター
・アニメイト,movic共通：学生証風カード
・BOOTH：13-16同時購入で非売品RemixCD
　※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。',null,null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 19:51:03.168','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-28 19:54:15.555')
,('KK00001726',6,null,'MY NEW GEAR presents 電音部 Remix14','2','1','1','0','0','0','1',2500,null,500,500,null,'1',500,0,0,0,0,null,'2023/02/24','2022/06/30','1','1','1','1','0','0','0','MY NEW GEAR BOOTHサイト、movic ECサイト','1','2','1',null,null,null,'','MY NEW GEARがセレクトするトラックメイカーによるRemix集です。
※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。','Twitter、youtube等SNS、youtube24生配信ラジオ上で過去の全曲とシャッフル配信',4,'2','1','1','・封入特典：ステッカー4枚を予定しております。
・アニメイト予約特典：販促ポスター
・アニメイト,movic共通：学生証風カード
・BOOTH：13-16同時購入で非売品RemixCD
　※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。',null,null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 19:53:43.030','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-28 19:54:22.813')
,('KK00001726',7,null,'MY NEW GEAR presents 電音部 Remix15','2','1','1','0','0','0','1',2500,null,500,500,null,'1',500,0,0,0,0,null,'2023/02/24','2022/06/30','1','1','1','1','0','0','0','MY NEW GEAR BOOTHサイト、movic ECサイト','1','2','1',null,null,null,'','MY NEW GEARがセレクトするトラックメイカーによるRemix集です。
※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。','Twitter、youtube等SNS、youtube24生配信ラジオ上で過去の全曲とシャッフル配信',4,'2','1','1','・封入特典：ステッカー4枚を予定しております。
・アニメイト予約特典：販促ポスター
・アニメイト,movic共通：学生証風カード
・BOOTH：13-16同時購入で非売品RemixCD
　※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。',null,null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 19:54:04.773','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-28 19:54:29.956')
,('KK00001726',8,null,'MY NEW GEAR presents 電音部 Remix16','2','1','1','0','0','0','1',2500,null,500,500,null,'1',500,0,0,0,0,null,'2023/02/24','2022/06/30','1','1','1','1','0','0','0','MY NEW GEAR BOOTHサイト、movic ECサイト','1','2','1',null,null,null,'','MY NEW GEARがセレクトするトラックメイカーによるRemix集です。
※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。','Twitter、youtube等SNS、youtube24生配信ラジオ上で過去の全曲とシャッフル配信',4,'2','1','1','・封入特典：ステッカー4枚を予定しております。
・アニメイト予約特典：販促ポスター
・アニメイト,movic共通：学生証風カード
・BOOTH：13-16同時購入で非売品RemixCD
　※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。',null,null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 19:54:32.909','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-28 19:54:37.276')
,('KK00001726',9,null,'MY NEW GEAR presents 電音部 Remix17','2','1','1','0','0','0','1',2500,null,500,500,null,'1',500,0,0,0,0,null,'2023/05/26','2022/06/30','1','1','1','1','0','0','0','MY NEW GEAR BOOTHサイト、movic ECサイト','1','2','1',null,null,null,'','MY NEW GEARがセレクトするトラックメイカーによるRemix集です。
※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。','Twitter、youtube等SNS、youtube24生配信ラジオ上で過去の全曲とシャッフル配信',4,'2','1','1','・封入特典：ステッカー4枚を予定しております。
・アニメイト予約特典：販促ポスター
・アニメイト,movic共通：学生証風カード
・BOOTH：17-20同時購入で非売品RemixCD
　※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。',null,null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 19:55:19.547','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-28 19:54:43.978')
,('KK00001726',10,null,'MY NEW GEAR presents 電音部 Remix18','2','1','1','0','0','0','1',2500,null,500,500,null,'1',500,0,0,0,0,null,'2023/05/26','2022/06/30','1','1','1','1','0','0','0','MY NEW GEAR BOOTHサイト、movic ECサイト','1','2','1',null,null,null,'','MY NEW GEARがセレクトするトラックメイカーによるRemix集です。
※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。','Twitter、youtube等SNS、youtube24生配信ラジオ上で過去の全曲とシャッフル配信',4,'2','1','1','・封入特典：ステッカー4枚を予定しております。
・アニメイト予約特典：販促ポスター
・アニメイト,movic共通：学生証風カード
・BOOTH：17-20同時購入で非売品RemixCD
　※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。',null,null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 19:57:46.604','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-28 19:54:52.126')
,('KK00001726',11,null,'MY NEW GEAR presents 電音部 Remix19','2','1','1','0','0','0','1',2500,null,500,500,null,'1',500,0,0,0,0,null,'2023/05/26','2022/06/30','1','1','1','1','0','0','0','MY NEW GEAR BOOTHサイト、movic ECサイト','1','2','1',null,null,null,'','MY NEW GEARがセレクトするトラックメイカーによるRemix集です。
※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。','Twitter、youtube等SNS、youtube24生配信ラジオ上で過去の全曲とシャッフル配信',4,'2','1','1','・封入特典：ステッカー4枚を予定しております。
・アニメイト予約特典：販促ポスター
・アニメイト,movic共通：学生証風カード
・BOOTH：17-20同時購入で非売品RemixCD
　※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。',null,null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 19:58:07.482','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-28 19:54:58.178')
,('KK00001726',12,null,'MY NEW GEAR presents 電音部 Remix20','2','1','1','0','0','0','1',2500,null,500,500,null,'1',500,0,0,0,0,null,'2023/05/26','2022/06/30','1','1','1','1','0','0','0','MY NEW GEAR BOOTHサイト、movic ECサイト','1','2','1',null,null,null,'','MY NEW GEARがセレクトするトラックメイカーによるRemix集です。
※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。','Twitter、youtube等SNS、youtube24生配信ラジオ上で過去の全曲とシャッフル配信',4,'2','1','1','・封入特典：ステッカー4枚を予定しております。
・アニメイト予約特典：販促ポスター
・アニメイト,movic共通：学生証風カード
・BOOTH：17-20同時購入で非売品RemixCD
　※Remix楽曲は子川様にご相談の上決定させて頂きたく存じます。',null,null,'','2',0,'0','t-kajiyama@movic.co.jp',TIMESTAMP '2022-06-03 19:58:29.117','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2022-06-28 19:55:04.556')
,('KK00001967',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 10 F-LAGS','1','1','1','0','1','1','0',1800,null,5600,6000,null,'1',5600,0,0,0,0,null,'2022/08/03','2022/06/07','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,null,null,'アプリ「GROWING STARS」のイベントと連動したF-LAGSのユニット曲とカップリング曲。イベントシナリオと連動したドラマパートを収録（表題曲、カップリング曲、各インストの４曲＋ドラマパート２トラック収録）','・アプリ「GROWING STARS」のイベントスケジュールと連動したタイミングでの告知
（イベント終了と同時にCD情報、先行配信情報、ジャケットやINDEXを解禁）
・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開',4,'1','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード


＊その他応援店施策として「THE 虎牙道」特製名刺3種よりランダムで1枚のお渡しする施策を実施
',null,null,'＊店舗特典と、応援店施策は基本的にシリーズを通して共通で行なっている内容です。
＊ゲーム内イベントスケジュール次第で告知時期がズレる場合がございます。
','0',null,'1','y-shoji@bnarts.jp',TIMESTAMP '2022-08-01 17:43:08.545','y-shoji@bnarts.jp',TIMESTAMP '2022-08-01 17:58:23.489')
,('KK00001968',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 10 F-LAGS','1','1','1','0','1','1','0',1800,null,5600,6000,null,'1',5600,0,0,0,0,null,'2022/08/03','2022/06/07','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,null,null,'アプリ「GROWING STARS」のイベントと連動したF-LAGSのユニット曲とカップリング曲。イベントシナリオと連動したドラマパートを収録（表題曲、カップリング曲、各インストの４曲＋ドラマパート２トラック収録）','・アプリ「GROWING STARS」のイベントスケジュールと連動したタイミングでの告知
（イベント終了と同時にCD情報、先行配信情報、ジャケットやINDEXを解禁）
・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開',4,'1','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード


＊その他応援店施策として「THE 虎牙道」特製名刺3種よりランダムで1枚のお渡しする施策を実施
',null,null,'＊店舗特典と、応援店施策は基本的にシリーズを通して共通で行なっている内容です。
＊ゲーム内イベントスケジュール次第で告知時期がズレる場合がございます。
','0',null,'1','y-shoji@bnarts.jp',TIMESTAMP '2022-08-01 17:43:25.994','y-shoji@bnarts.jp',TIMESTAMP '2022-08-01 17:58:07.746')
,('KK00001969',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 12 Jupiter','1','1','1','0','1','1','0',1800,null,6000,6500,null,'1',6000,0,0,0,0,null,'2022/10/05','2022/08/07','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,324000,'','アプリ「GROWING STARS」のイベントと連動したJupiterのユニット曲とカップリング曲。イベントシナリオと連動したドラマパートを収録（表題曲、カップリング曲、各インストの４曲＋ドラマパート２トラック収録）','・アプリ「GROWING STARS」のイベントスケジュールと連動したタイミングでの告知
（イベント終了と同時にCD情報、先行配信情報、ジャケットやINDEXを解禁）
・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開',4,'1','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マイクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード

＊その他応援店施策として「Jupiter」特製名刺3種よりランダムで1枚のお渡しする施策を実施
',null,null,'＊店舗特典と、応援店施策は基本的にシリーズを通して共通で行なっている内容です。
＊ゲーム内イベントスケジュール次第で告知時期がズレる場合がございます。
','1',324000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-08-01 17:44:49.864','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-08-03 18:33:19.254')
,('KK00001970',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 13 S.E.M','1','1','1','0','1','1','0',1800,null,6000,6500,null,'1',6000,0,0,0,0,null,'2022/11/09','2022/09/07','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,324000,'','アプリ「GROWING STARS」のイベントと連動した神速一魂のユニット曲とカップリング曲。イベントシナリオと連動したドラマパートを収録（表題曲、カップリング曲、各インストの４曲＋ドラマパート２トラック収録）','・アプリ「GROWING STARS」のイベントスケジュールと連動したタイミングでの告知
（イベント終了と同時にCD情報、先行配信情報、ジャケットやINDEXを解禁）
・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開',4,'1','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード


＊その他応援店施策として「S.E.M」特製名刺3種よりランダムで1枚のお渡しする施策を実施
',null,null,'＊店舗特典と、応援店施策の告知文言は作成中となりますが、基本的にシリーズを通して共通で行なっている内容です。
＊ゲーム内イベントスケジュール次第で告知時期がズレる場合がございます。
＊表題曲の先行配信は9/10（土）?の予定となります。

','1',324000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-08-01 17:59:53.655','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-08-26 11:22:01.693')
,('KK00002021',1,null,'THE IDOLM@STER SideM 49 ELEMENTS -03 Beit','2','1','1','0','1','1','0',1800,null,5000,6000,null,'1',5000,0,0,0,0,null,'2022/09/21','2022/06/25','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,270000,'','ゲームとは紐づかない、CD独自のオリジナル企画。各ユニット新曲１曲と、メンバーのソロ曲を収録したEP。315プロダクションに入って成長した（成長していく）彼らをテーマに、ユニットごとに２ヶ月に１回のリリースで全16枚リリース予定。（ユニットメンバーの人数によってCD価格帯を３つ設定しております）','・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開
',8,'2','1','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：L判ブロマイド
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：アクリルコースター
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード

＊描き下ろしイラストはキャラごとに分かれておりますが、特典デザインは表１デザインを参考に集合で使っていただくデザインでお願いをする予定。

＊封入特典としては、描き下ろしイラストを使ったトレカをランダムで一枚封入予定',null,null,'','1',270000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-08-24 18:19:13.264','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-08-26 11:19:40.635')
,('KK00002021',2,null,'THE IDOLM@STER SideM 49 ELEMENTS -04 W','2','1','1','0','1','1','0',1600,null,5000,6000,null,'1',5000,0,0,0,0,null,'2022/09/21','2022/06/25','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,240000,'','ゲームとは紐づかない、CD独自のオリジナル企画。各ユニット新曲１曲と、メンバーのソロ曲を収録したEP。315プロダクションに入って成長した（成長していく）彼らをテーマに、ユニットごとに２ヶ月に１回のリリースで全16枚リリース予定。（ユニットメンバーの人数によってCD価格帯を３つ設定しております）','・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開
',6,'2','1','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：L判ブロマイド
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：アクリルコースター
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード

＊描き下ろしイラストはキャラごとに分かれておりますが、特典デザインは表１デザインを参考に集合で使っていただくデザインでお願いをする予定。

＊封入特典としては、描き下ろしイラストを使ったトレカをランダムで一枚封入予定',null,null,'','1',240000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-08-24 18:20:13.887','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-08-26 11:20:03.722')
,('KK00002022',1,null,'THE IDOLM@STER SideM 49 ELEMENTS -05 Jupiter','2','1','1','0','1','1','0',1800,null,5000,6000,null,'1',5000,0,0,0,0,null,'2022/11/23','2022/08/27','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,270000,'','ゲームとは紐づかない、CD独自のオリジナル企画。各ユニット新曲１曲と、メンバーのソロ曲を収録したEP。315プロダクションに入って成長した（成長していく）彼らをテーマに、ユニットごとに２ヶ月に１回のリリースで全16枚リリース予定。（ユニットメンバーの人数によってCD価格帯を３つ設定しております）','・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開
',8,'2','1','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：L判ブロマイド
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：アクリルコースター
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード

＊描き下ろしイラストはキャラごとに分かれておりますが、特典デザインは表１デザインを参考に集合で使っていただくデザインでお願いをする予定。

＊封入特典としては、描き下ろしイラストを使ったトレカをランダムで一枚封入予定',null,null,'ジャケットは01?04のデザインをベースにユニットカラーに色替えいたします。','1',270000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-08-24 18:28:37.278','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-08-26 11:20:52.180')
,('KK00002022',2,null,'THE IDOLM@STER SideM 49 ELEMENTS -06 THE 虎牙道','2','1','1','0','1','1','0',1800,null,5000,6000,null,'1',5000,0,0,0,0,null,'2022/11/23','2022/08/27','1','0','1','1','0','0','0','一般CDショップ、アニメショップ（各法人のECサイト）','2','2','1',null,null,270000,'','ゲームとは紐づかない、CD独自のオリジナル企画。各ユニット新曲１曲と、メンバーのソロ曲を収録したEP。315プロダクションに入って成長した（成長していく）彼らをテーマに、ユニットごとに２ヶ月に１回のリリースで全16枚リリース予定。（ユニットメンバーの人数によってCD価格帯を３つ設定しております）','・SideMラジオでの情報出し
・SideMランティスTwitterでの広告展開
',8,'2','1','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：L判ブロマイド
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：アクリルコースター
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード

＊描き下ろしイラストはキャラごとに分かれておりますが、特典デザインは表１デザインを参考に集合で使っていただくデザインでお願いをする予定。

＊封入特典としては、描き下ろしイラストを使ったトレカをランダムで一枚封入予定',null,null,'ジャケットデザインは01?04のデザインをベースにユニットカラーに色替えをします。','1',270000,'0','y-shoji@bnarts.jp',TIMESTAMP '2022-08-24 18:29:17.414','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-08-26 11:21:00.632')
,('KK00002044',1,null,'THE IDOLM@STER SideM GROWING SIGN@L SOLO COLLECTION 01','2','1','0','0','0','0','0',2500,null,5000,8000,null,'1',5000,0,0,0,0,null,'2022/10/01','2022/09/09','0','1','1','0','1','0','1','・7thライブ愛知公演会場のレコ販
愛知公演現地レコ販：2022年10月１日（土）?10月2日（日）
・7thライブ愛知公演の事後通販（アソビストア様、アニメイトオンライン様での取り扱い調整）
愛知公演事後通販：2022年9月30日(金)～10月10日(月・祝)','1','2','1',null,null,375000,'','GROWING SIGN@Lシリーズのイベント楽曲のソロバージョンを収録今回の「01」ではGS02 C.FIRST?GS06 彩までの「GROWING SIGN@L」イベント曲のソロバージョンを収録。
→Not Alone/C.FIRST、Plus 1 Good Day!/FRAME、Pave Etoiles/Cafe Parade、Time Before Time/Legenders、いとをかし！～一彩×合彩～/彩の５曲を各メンバーのソロバージョンにしたものを収録
','・7thライブの物販情報出しのタイミングにてもれなく告知
・SideMの生配信での告知徹底
・BNMLで運営しているSideMランティス公式Twitterでの情報出し',17,'2','2','2','・7thライブ愛知公演会場のレコ販で購入のお客様には販促ポスター（非売品）9種より購入金額に応じてお好きなものを選択
→選べるポスターの種類は下記の通り
愛知公演：ドラマCD３種（ベスゲ、ビークロ、Gymnasium）とGSシリーズ（愛知は01?06）

特典お渡し条件：2,500円（税抜）購入で1枚プレゼント。
※特典は、1会計につき5枚上限。
※オリジナルCDについては、1会計3枚の購入制限
',null,null,'','1',375000,'0','y-shoji@bnml.jp',TIMESTAMP '2022-09-02 19:58:58.935','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-09-14 20:56:16.953')
,('KK00002183',1,null,'THE IDOLM@STER SideM GROWING SIGN@L SOLO COLLECTION 02','2','1','0','0','0','0','0',2500,null,5000,8000,null,'1',5000,0,0,0,0,null,'2022/12/03','2022/11/17','0','1','1','0','1','0','1','・7thライブ横浜公演会場のレコ販
愛知公演現地レコ販：2022年12月3日（土）?12月4日（日）
・7thライブ横浜公演の事後通販（アソビストア様、アニメイトオンライン様での取り扱い）
横浜公演事後通販：2022年12月2日(金)～12月11日(日)の','1','2','1',null,null,375000,'RY3%','GROWING SIGN@Lシリーズのイベント楽曲のソロバージョンを収録今回の「02」ではGS07 もふもふえん ?GS12 Jupiter「GROWING SIGN@L」イベント曲のソロバージョンを収録。
→はるかぜバトン/もふもふえん、Infinite Octave!/Altessimo、K.now O.nly/THE 虎牙道、Made in 「 ♪ 」/F-LAGS、ROUTE77/神速一魂、Inner Dignity/Jupiterの6曲を各メンバーのソロバージョンにしたものを収録
','・7thライブの物販情報出しのタイミングにてもれなく告知
・SideMの生配信での告知徹底
・BNMLで運営しているSideMランティス公式Twitterでの情報出し',16,'2','2','2','・7thライブ横浜公演会場のレコ販で購入のお客様には販促ポスター（非売品）9種より購入金額に応じてお好きなものを選択
→選べるポスターの種類は下記の通り
愛知公演：ドラマCD３種（ベスゲ、ビークロ、Gymnasium）とGSシリーズ（横浜は07?12）

特典お渡し条件：2,500円（税抜）購入で1枚プレゼント。
※特典は、1会計につき5枚上限。
※オリジナルCDについては、1会計3枚の購入制限
',null,null,'告知解禁日は2022年11月17日（木） or 18日（金）で調整中とのことですので、公演本体の物販情報解禁に合わせてCD情報も解禁いたします。','1',375000,'0','y-shoji@bnml.jp',TIMESTAMP '2022-10-07 18:01:10.856','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-11-15 11:32:29.795')
,('KK00002184',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 15 Take a StuMp!','1','1','1','0','1','1','1',2300,null,7000,8000,null,'1',7000,0,0,0,0,null,'2022/12/21','2022/10/06','1','0','1','1','0','0','0','一般CDショップ、アニメ系グッズ取扱店（オンライン含む）','2','2','1',null,null,483000,'','サイスタ１周年記念の新全体曲を収録したCD。「GROWING SIGN@L」シリーズとしてリリース。カップリングにはメインストーリー第1章ED「True Horizon」（先行配信中)とエイプリルフール限定で実装された社長・齋藤孝司が歌う「DRIVE A LIVE」を収録。','SideM関連生配信での告知
SideMラジオでの告知、楽曲オンエア
発売週でのTwitter広告展開
試聴動画を作成し公開',5,'2','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マイクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード
',null,null,'完成イメージは監修中の版権データです。ご参考までに添付いたします。','1',483000,'0','y-shoji@bnml.jp',TIMESTAMP '2022-10-07 18:13:06.465','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-10-20 22:02:22.982')
,('KK00002338',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 16 W','1','1','1','0','1','1','1',1800,null,5000,6000,null,'1',5000,0,0,0,0,null,'2023/01/11','2022/11/08','1','0','1','1','0','0','0','一般CDショップ、アニメ系グッズ取扱店（オンライン含む）','2','2','1',null,null,270000,'RY3%','サイスタのイベント楽曲を収録した「GROWING SIGN@L」シリーズの第１６弾。カップリングにはCDオリジナル楽曲と、ドラマパート、各曲Off Vocalも収録。','SideM関連生配信での告知
SideMラジオでの告知、楽曲オンエア
発売週でのTwitter広告展開
試聴動画を作成し公開',6,'1','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マイクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード
',null,null,'曲数6曲と記載しておりますが、2曲＋各Off Vocal＋ドラマパート2トラックの計6トラックの意です。楽曲としては2曲となります。また、応援店施策も引き続き実施いたします。','1',270000,'0','y-shoji@bnml.jp',TIMESTAMP '2022-11-14 20:41:01.629','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-11-15 11:35:29.663')
,('KK00002339',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 17 Beit','1','1','1','0','1','1','1',1800,null,5000,6000,null,'1',5000,0,0,0,0,null,'2023/02/08','2022/12/08','1','0','1','1','0','0','0','一般CDショップ、アニメ系グッズ取扱店（オンライン含む）','2','2','1',null,null,270000,'RY3%','サイスタのイベント曲を収録した「GROWING SIGN@L」シリーズの第17弾。カップリングには新規楽曲と、各曲のOff Vocal、ドラマパートを収録。','SideM関連生配信での告知
SideMラジオでの告知、楽曲オンエア
発売週でのTwitter広告展開
試聴動画を作成し公開',6,'2','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マイクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード

',null,null,'完成イメージはデザイン前の版権データです。ご参考までに添付いたします。なお、告知文言がまだ纏まっておりませんが、店舗特典と応援店はシリーズで実施しているものとなりますので同内容で実施させていただきます。','1',270000,'0','y-shoji@bnml.jp',TIMESTAMP '2022-11-14 20:59:18.516','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-11-15 11:36:55.190')
,('KK00002340',1,null,'THE IDOLM@STER SideM GROWING SIGN@L 18 High×Joker','1','1','1','0','1','1','1',1800,null,5000,6000,null,'1',5000,0,0,0,0,null,'2023/03/08','2023/01/08','1','0','1','1','0','0','0','一般CDショップ、アニメ系グッズ取扱店（オンライン含む）','2','2','1',null,null,270000,'RY3%','サイスタのイベント曲を収録した「GROWING SIGN@L」シリーズ第18弾。シリーズのラストとなります。カップリングには新規楽曲と各曲Off Vocal、ドラマパートを収録。','SideM関連生配信での告知
SideMラジオでの告知、楽曲オンエア
発売週でのTwitter広告展開
試聴動画を作成し公開',6,'2','2','1','アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：メガジャケット
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：マイクロファイバークロス
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード

',null,null,'完成イメージは監修中の版権データです。ご参考までに添付いたします。また、告知文言まとまっておりませんが、店舗特典と応援店特典についてはシリーズで実施させていただいているものとなりますので、同内容で実施させていただきます。','1',270000,'0','y-shoji@bnml.jp',TIMESTAMP '2022-11-14 21:04:13.713','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-11-15 11:38:09.261')
,('KK00002427',1,null,'THE IDOLM@STER SideM 49 ELEMENTS -07 Altessimo','2','1','1','0','1','1','1',1600,null,5000,6000,null,'1',5000,0,0,0,0,null,'2023/01/25','2022/10/28','1','0','1','1','0','0','0','一般CDショップ、アニメショップ、ECサイト','2','2','1',null,null,240000,'','各ユニット曲１曲＋メンバーのソロ曲を収録したミニアルバム。「315プロダクションに入って成長していく（した）僕ら」を軸に楽曲を制作。','SideMラジオ 315プロNight!での告知徹底
試聴動画の公開
SideMランティスTwitterでも告知
Twitter広告展開
ゲーム側での生配信実施に告知徹底',6,'2','1','1','＊封入特典
描き下ろしイラストを使用したフォトカードをランダムで1枚封入。

＊店舗特典
アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：L判ブロマイド
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：アクリルコースター
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード',null,null,'サブスクでの配信はCD発売1ヶ月後からとなります。','1',240000,'0','y-shoji@bnml.jp',TIMESTAMP '2022-11-29 13:19:33.926','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-12-08 16:39:43.550')
,('KK00002427',2,null,'THE IDOLM@STER SideM 49 ELEMENTS -08 Cafe Parade','2','1','1','0','1','1','1',2000,null,5000,6000,null,'1',5000,0,0,0,0,null,'2023/01/25','2022/10/28','1','0','1','1','0','0','0','一般CDショップ、アニメショップ、ECサイト','2','2','1',null,null,300000,'','各ユニット曲＋メンバーソロ曲を収録したミニアルバム。「315プロダクションに入って成長していく（した）僕ら」を軸に楽曲制作','SideMラジオ315プロNight!での告知徹底
試聴動画公開
ランティスSideM 公式Twitterでの告知
Twitter広告展開
ゲーム側で生配信実施の際告知徹底',12,'2','1','1','＊封入特典
描き下ろしイラストを使用した、アイドルフォトカードをランダムで1枚封入

＊店舗特典
アソビストア：L判ブロマイド
アニメイト：A4クリアファイル
Amazon：L判ブロマイド
ゲーマーズ：L判ブロマイド
セブンネットショッピング：L判ブロマイド
ソフマップ・アニメガ：アクリルコースター
タワーレコード（一部店舗を除く）：ポストカード
TSUTAYA RECORDS（一部店舗除く）/TSUTAYAオンラインショッピング：L判ブロマイド
とらのあな全店(一部店舗除く)・通信販売：L判ブロマイド
楽天ブックス：ポストカード
',null,null,'サブスクでの配信はCD発売の1ヶ月後となります。','1',300000,'0','y-shoji@bnml.jp',TIMESTAMP '2022-11-29 13:23:49.872','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-12-08 16:40:01.458')
,('KK00002519',1,null,'アイドルマスター SideM 特販CD ユニットコレクション Take a StuMp!','2','1','0','0','0','0','0',2500,null,3000,3000,null,'1',3000,0,0,0,0,null,'2023/02/11','2023/01/17','0','1','1','0','1','1','0','2/11,2/12のアイマス5ブランド合同イベントのレコ販にて先行販売予定
同時開始などの通販がある場合そちらでも受注販売','1','2','1',null,null,225000,'','SideM の新しい全体曲である Take a StuMp!のユニットVerを収録したCD','Twitterや配信、コンテンツのラジオにて既存ユーザーに訴求',16,'2','2','2','',null,null,'','1',225000,'0','m4-ono@bnml.jp',TIMESTAMP '2022-12-22 15:51:24.502','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2022-12-23 13:42:19.343')
,('KK00002585',1,null,'アイドルマスター SideM 超常事変 主題歌「幻想のUtopia」/「安寧のDystopia」','1','1','1','0','1','1','0',2000,255,3000,4000,1000,'1',3000,0,0,0,0,null,'2023/03/11','2023/02/10','0','1','1','0','1','0','1','2023年3?開催の「THE IDOLM@STER SideM PASSIONABLE READING SHOW ー超常事変～対立スル正義～ー」に合わせて、オリジナルCDを制作させていただきたく存じます。会場先?販売となり、販路限定で後?通販でのみお取り扱いをするCDとなります。（?般流通は致しませんので、CDショップやアニメショップ等の店頭には並ばない商品となります）','2','2','1',null,null,180000,'','映画「超常事変」を公安サイド・学園サイド両視点で描いた楽曲。

INDEX
1.	幻想のUtopia
歌：ピエール(CV.堀江 瞬), 蒼井悠介 (CV.菊池勇成), 蒼井享介 (CV.山谷祥生), 握野英雄(CV.熊谷健太郎), 木村 龍(CV.濱 健人), 秋山隼人(CV.千葉翔也), 冬美 旬(CV.永塚拓馬), 榊 夏来(CV.渡辺 紘), 若里春名(CV.白井悠介), 紅井朱雀(CV.益山武明), 東雲荘一郎(CV.天﨑滉平), アスラン＝ベルゼビュートⅡ世(CV.古川 慎), 岡村直央(CV.矢野奨吾), 硲 道夫(CV.伊東健人), 大河タケル(CV.寺島惇太), 牙崎 漣(CV.小松昌平), 天峰 秀(CV.伊瀬結陸), 花園百々人 (CV.宮﨑雅也), 眉見鋭心 (CV.大塚剛央)
2.	安寧のDystopia
歌：天ヶ瀬冬馬(CV.寺島拓篤), 伊集院北斗(CV.神原大地), 都築 圭(CV.土岐隼一), 神楽 麗(CV.永野由祐), 渡辺みのり(CV.高塚智人), 信玄誠司(CV.増元拓也), 華村翔真(CV.バレッタ裕), 清澄九郎(CV.中田祐矢), 伊瀬谷四季(CV.野上 翔), 神谷幸広(CV.狩野 翔), 卯月巻緒(CV.児玉卓也), 水嶋 咲(CV.小林大紀), 橘 志狼(CV.古畑恵介), 舞田 類(CV.榎木淳弥), 山下次郎(CV.中島ヨシキ), 円城寺道流(CV.濱野大輝), 兜 大吾 (CV.浦尾岳大), 九十九一希(CV.比留間俊哉), 葛之葉雨彦 (CV.笠間 淳), 北村想楽 (CV.汐谷文康)

3. 幻想のUtopia（Off Vocal）
4. 安寧のDystopia（Off Vocal）
','Twitter・ラジオや生配信での告知を行い、既存ユーザーへの訴求を行う',2,'2','2','2','',null,null,'','1',180000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-01-16 18:18:47.261','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2023-01-17 10:20:21.281')
,('KK00002823',1,null,'THE IDOLM@STER SideM 49 ELEMENTS -11 Legenders','2','1','1','0','1','1','1',1800,null,3000,4000,2000,'1',3000,0,0,0,0,null,'2023/05/31','2023/03/03','1','0','1','1','0','0','0','量販店やECサイト','2','2','1',null,null,162000,'','新ユニット曲＋新しいソロ曲を収録','試聴動画の公開',8,'2','1','1','ランダムで各アイドルの特製ブロマイドを1枚封入
店舗特典は各店舗にて製造
',null,null,'登場キャラクター：Legenders[葛之葉雨彦 (CV.笠間 淳), 北村想楽 (CV.汐谷文康), 古論クリス (CV.駒田 航)] ','1',162000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-03-23 14:57:55.123','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2023-03-23 15:22:15.477')
,('KK00002823',2,null,'THE IDOLM@STER SideM 49 ELEMENTS -12 神速一魂','2','1','1','0','1','1','1',1600,null,3000,4000,2000,'1',3000,0,0,0,0,null,'2023/05/31','2023/03/03','1','0','1','1','0','0','0','量販店やECサイト','2','2','1',null,null,144000,'','新ユニット曲＋新しいソロ曲を収録','試聴動画の公開',6,'2','1','1','ランダムで各アイドルの特製ブロマイドを1枚封入
店舗特典は各店舗にて製造
',null,null,'登場キャラクター：神速一魂 [紅井朱雀(CV.益山武明), 黒野玄武(CV.深町寿成)]','1',144000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-03-23 14:58:01.821','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2023-03-23 15:23:29.942')
,('KK00002823',103,null,'アイドルマスター SideM 超常事変 主題歌「幻想のUtopia」/「安寧のDystopia」','1','1','1','0','1','1','0',2000,255,3000,4000,1000,'1',3000,0,0,0,0,null,'2023/03/11','2023/02/10','0','1','1','0','1','0','1','2023年3?開催の「THE IDOLM@STER SideM PASSIONABLE READING SHOW ー超常事変～対立スル正義～ー」に合わせて、オリジナルCDを制作させていただきたく存じます。会場先?販売となり、販路限定で後?通販でのみお取り扱いをするCDとなります。（?般流通は致しませんので、CDショップやアニメショップ等の店頭には並ばない商品となります）','2','2','1',null,null,null,null,'映画「超常事変」を公安サイド・学園サイド両視点で描いた楽曲。

INDEX
1.	幻想のUtopia
歌：ピエール(CV.堀江 瞬), 蒼井悠介 (CV.菊池勇成), 蒼井享介 (CV.山谷祥生), 握野英雄(CV.熊谷健太郎), 木村 龍(CV.濱 健人), 秋山隼人(CV.千葉翔也), 冬美 旬(CV.永塚拓馬), 榊 夏来(CV.渡辺 紘), 若里春名(CV.白井悠介), 紅井朱雀(CV.益山武明), 東雲荘一郎(CV.天﨑滉平), アスラン＝ベルゼビュートⅡ世(CV.古川 慎), 岡村直央(CV.矢野奨吾), 硲 道夫(CV.伊東健人), 大河タケル(CV.寺島惇太), 牙崎 漣(CV.小松昌平), 天峰 秀(CV.伊瀬結陸), 花園百々人 (CV.宮﨑雅也), 眉見鋭心 (CV.大塚剛央)
2.	安寧のDystopia
歌：天ヶ瀬冬馬(CV.寺島拓篤), 伊集院北斗(CV.神原大地), 都築 圭(CV.土岐隼一), 神楽 麗(CV.永野由祐), 渡辺みのり(CV.高塚智人), 信玄誠司(CV.増元拓也), 華村翔真(CV.バレッタ裕), 清澄九郎(CV.中田祐矢), 伊瀬谷四季(CV.野上 翔), 神谷幸広(CV.狩野 翔), 卯月巻緒(CV.児玉卓也), 水嶋 咲(CV.小林大紀), 橘 志狼(CV.古畑恵介), 舞田 類(CV.榎木淳弥), 山下次郎(CV.中島ヨシキ), 円城寺道流(CV.濱野大輝), 兜 大吾 (CV.浦尾岳大), 九十九一希(CV.比留間俊哉), 葛之葉雨彦 (CV.笠間 淳), 北村想楽 (CV.汐谷文康)

3. 幻想のUtopia（Off Vocal）
4. 安寧のDystopia（Off Vocal）
','Twitter・ラジオや生配信での告知を行い、既存ユーザーへの訴求を行う',2,'2','2','2','',null,null,'','0',null,'1','m4-ono@bnml.jp',TIMESTAMP '2023-03-23 14:47:38.453','m4-ono@bnml.jp',TIMESTAMP '2023-03-23 14:49:42.321')
,('KK00002935',1,null,'THE IDOLM@STER SideM 49 ELEMENTS -13 もふもふえん','2','1','1','0','1','1','1',1800,null,3000,4000,2000,'1',3000,0,0,0,0,null,'2023/07/26','2023/04/28','1','0','1','1','0','0','0','量販店やECサイト','2','2','1',null,null,162000,'','新ユニット曲＋新しいソロ曲を収録','試聴動画の公開',8,'2','1','1','ランダムで各アイドルの特製ブロマイドを1枚封入
店舗特典は各店舗にて製造
',null,null,'登場キャラクター：もふもふえん[岡村直央(CV.矢野奨吾), 橘 志狼(CV.古畑恵介), 姫野かのん(CV.村瀬 歩)]','1',162000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-04-13 16:34:09.855','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-06-07 11:05:14.020')
,('KK00002935',2,null,'THE IDOLM@STER SideM 49 ELEMENTS -14 S.E.M','2','1','1','0','1','1','1',1800,null,4000,5000,2000,'1',3000,0,0,0,0,null,'2023/07/26','2023/04/28','1','0','1','1','0','0','0','量販店やECサイト','2','2','1',null,null,216000,'','新ユニット曲＋新しいソロ曲を収録','試聴動画の公開',8,'2','1','1','ランダムで各アイドルの特製ブロマイドを1枚封入
店舗特典は各店舗にて製造
',null,null,'登場キャラクター：S.E.M [硲 道夫(CV.伊東健人), 舞田 類(CV.榎木淳弥), 山下次郎(CV.中島ヨシキ)]','1',216000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-04-13 16:34:09.855','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-06-07 11:05:42.422')
,('KK00003100',1,null,'THE IDOLM@STER SideM F＠NTASTIC COMBINATION～BRAINPOWER!!～  DRAMATIC STARS ','1','1','1','0','1','1','1',1400,null,4000,4500,null,'1',4000,0,0,0,0,null,'2023/10/04','2023/07/09','1','0','1','1','0','0','0','流通販売（店舗・各種ECサイト）','2','2','1',null,null,168000,'・税抜上代1,400円×3%×初回出荷見込み4,000枚=168,000
','3DライブのコンセプトBRAINPOWERに合わせた知的で大人な新しい合同曲を収録。
DRAMATIC STARS盤にはユニット合同曲「Dramatic Anthem」＋Off Vocal＋Study Equal Magic!（DRAMATIC STARSカバーVer）＋DRIVE A LIVE（DRAMATIC STARS & S.E.M Ver）
S.E.M盤にはユニット合同曲「Dramatic Anthem」＋Off Vocal＋DRAMATIC NONFICTION（S.E.MカバーVer.）＋Beyond The Dream（DRAMATIC STARS & S.E.M Ver）を収録（※カバーと新合同曲は新規歌唱、全体曲は過去歌唱データ使用、全て3Dライブで披露する楽曲）　','・ライブイベント会場もしくは終了直後に告知解禁
・ラジオや生放送なので情報を訴求
・発売日付近でTwitter広告を予定
・発売日前に試聴動画を公開',4,'2','2','1','調整中',null,null,'登場アイドル
DRAMATIC STARS? [天道 輝(CV.仲村宗悟),?桜庭 薫(CV.内田雄馬),?柏木 翼(CV.八代 拓)]
S.E.M [硲 道夫(CV.伊東健人), 舞田 類(CV.榎木淳弥), 山下次郎(CV.中島ヨシキ)]','1',168000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-06-05 14:48:39.384','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-07-03 10:14:52.087')
,('KK00003100',2,null,'THE IDOLM@STER SideM F＠NTASTIC COMBINATION～BRAINPOWER!!～ S.E.M ','1','1','1','0','1','1','1',1400,null,4000,4500,null,'1',4000,0,0,0,0,null,'2023/10/04','2023/07/09','1','0','1','1','0','0','0','流通販売（店舗・各種ECサイト）','2','2','1',null,null,168000,'・税抜上代1,400円×3%×初回出荷見込み4,000枚=168,000','3DライブのコンセプトBRAINPOWERに合わせた知的で大人な新しい合同曲を収録。
DRAMATIC STARS盤にはユニット合同曲「Dramatic Anthem」＋Off Vocal＋Study Equal Magic!（DRAMATIC STARSカバーVer）＋DRIVE A LIVE（DRAMATIC STARS & S.E.M Ver）
S.E.M盤にはユニット合同曲「Dramatic Anthem」＋Off Vocal＋DRAMATIC NONFICTION（S.E.MカバーVer.）＋Beyond The Dream（DRAMATIC STARS & S.E.M Ver）を収録（※カバーと新合同曲は新規歌唱、全体曲は過去歌唱データ使用、全て3Dライブで披露する楽曲）　','・ライブイベント会場もしくは終了直後に告知解禁
・ラジオや生放送なので情報を訴求
・発売日付近でTwitter広告を予定
・発売日前に試聴動画を公開',4,'2','2','1','調整中',null,null,'登場アイドル
DRAMATIC STARS? [天道 輝(CV.仲村宗悟),?桜庭 薫(CV.内田雄馬),?柏木 翼(CV.八代 拓)]
S.E.M [硲 道夫(CV.伊東健人), 舞田 類(CV.榎木淳弥), 山下次郎(CV.中島ヨシキ)]','1',168000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-06-05 14:48:43.369','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-07-03 10:15:16.680')
,('KK00003569',1,null,'アイドルマスター SideM 8th STAGE THEME SONG 「Hands & Claps!」','1','1','0','0','0','0','0',2300,null,4500,4500,null,'1',4500,0,0,0,0,null,'2023/10/28','2023/09/29','0','1','1','0','1','1','0','10/28、29のSideM 8thライブのレコ販にて先行販売予定
同時開始などの通販がある場合そちらでも受注販売','1','2','1',null,null,310500,'【料率3%】です。ご確認よろしくお願いいたします。

・税抜上代2,300円×3%×初回出荷見込み4,500枚','SideM の新しい全体曲である「Hands & Claps! 」を収録したCD
全体Verと、属性Ver、Off Vocalを収録します。','Twitterや配信、コンテンツのラジオにて既存ユーザーに訴求',5,'2','2','2','',null,null,'','1',310500,'0','m4-ono@bnml.jp',TIMESTAMP '2023-09-25 19:36:59.881','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-10-11 10:34:40.107')
,('KK00003569',2,null,'アイドルマスター SideM GROWING SIGN@L SOLO COLLECTION 03','2','1','0','0','0','0','0',2500,null,7000,7000,null,'1',7000,0,0,0,0,null,'2023/10/28','2023/09/29','0','1','1','0','1','1','0','10/28、29のSideM 8thライブのレコ販にて先行販売予定
同時開始などの通販がある場合そちらでも受注販売','1','2','1',null,null,525000,'【料率3%】です。ご確認よろしくお願いいたします。

・税抜上代2,500円×3%×初回出荷見込み7,000枚','GROWING SIGN@Lシリーズのイベント楽曲のソロVerを収録したCD','Twitterや配信、コンテンツのラジオにて既存ユーザーに訴求',16,'2','2','2','',null,null,'','1',525000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-09-25 19:42:18.347','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-10-11 10:35:30.725')
,('KK00003685',1,null,'IOSYS RHYTHMICAL WORKS CRITICAL HITS','2','1','1','0','1','1','1',2500,1800,1500,1200,500,'1',1500,0,0,0,0,null,'2023/10/10','2023/10/10','1','1','1','1','0','0','0','メロンブックス、TANO*C STORE、AKIBA-HOBBY、Diverse Direct、IOSYS SHOP
同人誌即売会','2','2','2',null,null,null,'','全13トラック収録、うち2トラックについて共同原盤としてライセンスアウト希望
・聖徳たいこの「日いずるまで飛鳥」 Long ver.
・平等院鳳凰ドン vs 鳥獣戯カッ (打打だいず “e-Sports” remix)','Twitter等',13,'2','2','2','',null,null,'','1',0,'0','takuya@iosysos.com',TIMESTAMP '2023-10-20 16:19:43.813','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-01-30 19:40:21.405')
,('KK00003725',1,null,'THE IDOLM@STER SideM CIRCLE OF DELIGHT 01 C.FIRST','1','1','1','0','1','1','1',1900,null,3000,4500,1000,'1',3000,0,0,0,0,null,'2023/12/27','2023/10/28','1','0','1','1','0','0','0','店舗や各ECサイトにて取り扱い','2','2','1',null,null,171000,'・税抜上代1,900円×3%×初回出荷見込み3,000枚=171,000円','メインストーリーのお仕事にまつわる楽曲
カップリングは異なる系統の楽曲を収録','ブラウザコンテンツとの連動
Twitterでの広告施策
',2,'1','2','1','各社提案のもと確定（ブロマイドや、アクリルグッズなど）',null,null,'C.FIRST [天峰 秀(CV.伊瀬結陸), 花園百々人?(CV.宮﨑雅也),?眉見鋭心?(CV.大塚剛央)]
','1',171000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-11-02 18:09:21.782','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-12-01 16:33:27.581')
,('KK00003725',2,null,'THE IDOLM@STER SideM CIRCLE OF DELIGHT 02 FRAME','1','1','1','0','1','1','1',1900,null,3000,4500,1000,'1',3000,0,0,0,0,null,'2023/12/27','2023/10/28','1','0','1','1','0','0','0','店舗や各ECサイトにて取り扱い','2','2','1',null,null,171000,'・税抜上代1,900円×3%×初回出荷見込み3,000枚=171,000円','メインストーリーのお仕事にまつわる楽曲
カップリングは異なる系統の楽曲を収録','ブラウザコンテンツとの連動
Twitterでの広告施策
',2,'1','2','1','各社提案のもと確定（ブロマイドや、アクリルグッズなど）',null,null,'C.FIRST [天峰 秀(CV.伊瀬結陸), 花園百々人?(CV.宮﨑雅也),?眉見鋭心?(CV.大塚剛央)]
','1',171000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-11-02 18:09:25.486','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-12-01 16:33:43.002')
,('KK00003726',1,null,'THE IDOLM@STER SideM CIRCLE OF DELIGHT 03 Cafe Parade','1','1','1','0','1','1','1',1900,null,3000,4500,1000,'1',3000,0,0,0,0,null,'2024/01/31','2023/11/10','1','0','1','1','0','0','0','店舗や各ECサイトにて販売','2','2','1',null,null,171000,'税抜上代1,900円×3%×初回出荷見込み3,000枚＝171,000円','ブラウザストーリーのお仕事と連動した内容の楽曲
カップリングはそれと被らない内容の楽曲','ブラウザコンテンツとの連動
SNSでの宣伝施策',2,'1','2','1','店舗ごとに決定（ブロマイドやアクリルグッズなど）',null,null,'Cafe Parade [神谷幸広(CV.狩野 翔), 東雲荘一郎(CV.天﨑滉平), アスラン＝ベルゼビュートⅡ世(CV.古川 慎), 卯月巻緒(CV.児玉卓也), 水嶋 咲(CV.小林大紀)]','1',171000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-11-02 18:15:49.359','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-12-01 16:39:28.385')
,('KK00003726',2,null,'THE IDOLM@STER SideM CIRCLE OF DELIGHT 04 もふもふえん','1','1','1','0','1','1','1',1900,null,3000,4500,1000,'1',3000,0,0,0,0,null,'2024/01/31','2023/11/10','1','0','1','1','0','0','0','店舗や各ECサイトにて販売','2','2','1',null,null,171000,'税抜上代1,900円×3%×初回出荷見込み3,000枚＝171,000円','ブラウザストーリーのお仕事と連動した内容の楽曲
カップリングはそれと被らない内容の楽曲','ブラウザコンテンツとの連動
SNSでの宣伝施策',2,'1','2','1','店舗ごとに決定（ブロマイドやアクリルグッズなど）',null,null,'もふもふえん [岡村直央(CV.矢野奨吾), 橘 志狼(CV.古畑恵介), 姫野かのん(CV.村瀬 歩)]','1',171000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-11-02 18:15:53.094','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-12-01 16:39:47.499')
,('KK00003889',1,null,'アイドルマスター SideM 天地四心伝 主題歌「四心争乱 -天地一指-」','1','1','0','0','0','0','0',2000,null,4500,4500,null,'1',4500,0,0,0,0,null,'2024/02/10','2024/01/18','0','1','1','0','1','1','0','2/10、11のSideM PRSのレコ販にて先行販売予定
同時開始などの通販がある場合そちらでも受注販売','2','2','1',null,null,270000,'株式会社バンダイナムコミュージックライブが発売する「アイドルマスター SideM」のCDに関して、申請いたします。【料率3%】です。

・税抜上代2,000円×3%×初回出荷見込み4,500枚＝270,000円','天地四心伝　主題歌「四心争乱 -天地一指-」収録
各国メンバーでの各国パート＋サビを再編集したトラックと
Off　Vocalを収録','Twitterや配信、コンテンツのラジオにて既存ユーザーに訴求',4,'2','2','2','',null,null,'山下次郎(CV.中島ヨシキ),　葛之葉雨彦 (CV.笠間 淳), 伊集院北斗(CV.神原大地), 木村 龍(CV.濱 健人), 円城寺道流(CV.濱野大輝), 天ヶ瀬冬馬(CV.寺島拓篤), 眉見鋭心(CV.大塚剛央),　九十九一希(CV.比留間俊哉), 神楽 麗(CV.永野由祐)','1',270000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-12-20 14:13:31.641','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-12-25 11:01:13.721')
,('KK00003889',2,null,'THE IDOLM@STER SideM UNIT COLLECTION -Hands & Claps!-','2','1','0','0','0','0','0',2500,null,7000,7000,null,'1',7000,0,0,0,0,null,'2024/02/10','2024/01/18','0','1','1','0','1','1','0','2/10、11のSideM PRSのレコ販にて先行販売予定
同時開始などの通販がある場合そちらでも受注販売','1','2','1',null,null,525000,'株式会社バンダイナムコミュージックライブが発売する「アイドルマスター SideM」のCDに関して、申請いたします。【料率3%】です。

・税抜上代2,500円×3%×初回出荷見込み7,000枚＝525,000円','8th THEME SONG（Hands & Claps!）のユニットVerを収録したCD','Twitterや配信、コンテンツのラジオにて既存ユーザーに訴求',16,'2','2','2','',null,null,'Jupiter [天ヶ瀬冬馬(CV.寺島拓篤), 御手洗翔太(CV.松岡禎丞), 伊集院北斗(CV.神原大地)]
DRAMATIC STARS  [天道 輝(CV.仲村宗悟), 桜庭 薫(CV.内田雄馬), 柏木 翼(CV.八代 拓)]
Altessimo [都築 圭(CV.土岐隼一), 神楽 麗(CV.永野由祐)]
Beit [鷹城恭二(CV.梅原裕一郎), ピエール(CV.堀江 瞬), 渡辺みのり(CV.高塚智人)]
W [蒼井悠介 (CV.菊池勇成), 蒼井享介 (CV.山谷祥生)]
FRAME  [握野英雄(CV.熊谷健太郎), 木村 龍(CV.濱 健人), 信玄誠司(CV.増元拓也)]
彩 [猫柳キリオ(CV.山下大輝), 華村翔真(CV.バレッタ裕), 清澄九郎(CV.中田祐矢)]
High×Joker [秋山隼人(CV.千葉翔也), 冬美 旬(CV.永塚拓馬), 榊 夏来(CV.渡辺 紘), 若里春名(CV.白井悠介), 伊瀬谷四季(CV.野上 翔)]
神速一魂 [紅井朱雀(CV.益山武明), 黒野玄武(CV.深町寿成)]
Cafe Parade [神谷幸広(CV.狩野 翔), 東雲荘一郎(CV.天﨑滉平), アスラン＝ベルゼビュートⅡ世(CV.古川 慎), 卯月巻緒(CV.児玉卓也), 水嶋 咲(CV.小林大紀)]
もふもふえん[岡村直央(CV.矢野奨吾), 橘 志狼(CV.古畑恵介), 姫野かのん(CV.村瀬 歩)]
S.E.M [硲 道夫(CV.伊東健人), 舞田 類(CV.榎木淳弥), 山下次郎(CV.中島ヨシキ)]
THE 虎牙道[大河タケル(CV.寺島惇太), 円城寺道流(CV.濱野大輝), 牙崎 漣(CV.小松昌平)]
F-LAGS [秋月 涼(CV.三瓶由布子), 兜 大吾 (CV.浦尾岳大), 九十九一希(CV.比留間俊哉)]
Legenders[葛之葉雨彦 (CV.笠間 淳), 北村想楽 (CV.汐谷文康), 古論クリス (CV.駒田 航)] 
C.FIRST[天峰 秀(CV.伊瀬結陸), 花園百々人 (CV.宮﨑雅也), 眉見鋭心 (CV.大塚剛央)]','1',525000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-12-20 14:13:31.641','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-12-25 11:00:55.363')
,('KK00003890',1,null,'THE IDOLM@STER SideM CIRCLE OF DELIGHT 05 Beit','1','1','1','0','1','1','1',1900,null,3000,4500,1000,'1',3000,0,0,0,0,null,'2024/02/28','2023/12/01','1','0','1','1','0','0','0','店舗や各ECサイトにて販売','2','2','1',null,null,171000,'・税抜上代1,900円×3%×初回出荷見込み3,000枚','ブラウザストーリーのお仕事と連動した内容の楽曲
カップリングはそれと被らない内容の楽曲','ブラウザコンテンツとの連動
SNSでの宣伝施策',2,'1','2','1','店舗ごとに決定（ブロマイドやアクリルグッズなど）',null,null,'Beit [鷹城恭二(CV.梅原裕一郎), ピエール(CV.堀江 瞬), 渡辺みのり(CV.高塚智人)]','1',171000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-12-20 14:24:11.051','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-12-25 11:05:12.675')
,('KK00003890',2,null,'THE IDOLM@STER SideM CIRCLE OF DELIGHT 06 Jupiter','1','1','1','0','1','1','1',1900,null,3000,4500,1000,'1',3000,0,0,0,0,null,'2024/02/28','2023/12/01','1','0','1','1','0','0','0','店舗や各ECサイトにて販売','2','2','1',null,null,171000,'・税抜上代1,900円×3%×初回出荷見込み3,000枚','ブラウザストーリーのお仕事と連動した内容の楽曲
カップリングはそれと被らない内容の楽曲','ブラウザコンテンツとの連動
SNSでの宣伝施策',2,'1','2','1','店舗ごとに決定（ブロマイドやアクリルグッズなど）',null,null,'Jupiter [天ヶ瀬冬馬(CV.寺島拓篤), 御手洗翔太(CV.松岡禎丞), 伊集院北斗(CV.神原大地)]','1',171000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-12-20 14:24:11.051','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-12-25 11:05:25.908')
,('KK00003891',1,null,'THE IDOLM@STER SideM CIRCLE OF DELIGHT 07 F-LAGS','1','1','1','0','1','1','1',1900,null,3000,4500,1000,'1',3000,0,0,0,0,null,'2024/03/27','2024/01/19','1','0','1','1','0','0','0','店舗や各ECサイトにて販売','2','2','1',null,null,171000,'・税抜上代1,900円×3%×初回出荷見込み3,000枚','ブラウザストーリーのお仕事と連動した内容の楽曲
カップリングはそれと被らない内容の楽曲','ブラウザコンテンツとの連動
SNSでの宣伝施策',2,'1','2','1','店舗ごとに決定（ブロマイドやアクリルグッズなど）',null,null,'F-LAGS [秋月 涼(CV.三瓶由布子), 兜 大吾 (CV.浦尾岳大), 九十九一希(CV.比留間俊哉)]','1',171000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-12-20 14:28:24.129','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-12-25 11:03:17.279')
,('KK00003891',2,null,'THE IDOLM@STER SideM CIRCLE OF DELIGHT 08 THE 虎牙道','1','1','1','0','1','1','1',1900,null,3000,4500,1000,'1',3000,0,0,0,0,null,'2024/03/27','2024/01/19','1','0','1','1','0','0','0','店舗や各ECサイトにて販売','2','2','1',null,null,171000,'・税抜上代1,900円×3%×初回出荷見込み3,000枚','ブラウザストーリーのお仕事と連動した内容の楽曲
カップリングはそれと被らない内容の楽曲','ブラウザコンテンツとの連動
SNSでの宣伝施策',2,'1','2','1','店舗ごとに決定（ブロマイドやアクリルグッズなど）',null,null,'THE 虎牙道[大河タケル(CV.寺島惇太), 円城寺道流(CV.濱野大輝), 牙崎 漣(CV.小松昌平)]','1',171000,'0','m4-ono@bnml.jp',TIMESTAMP '2023-12-20 14:31:19.414','Saya_Iwano@bandainamcoent.co.jp',TIMESTAMP '2023-12-25 11:03:41.181')
,('KK00003891',103,null,'THE IDOLM@STER SideM CIRCLE OF DELIGHT 04 もふもふえん','1','1','1','0','1','1','1',1900,null,3000,4500,1000,'1',3000,0,0,0,0,null,'2024/01/31','2023/11/10','1','0','1','1','0','0','0','店舗や各ECサイトにて販売','2','2','1',null,null,null,null,'ブラウザストーリーのお仕事と連動した内容の楽曲
カップリングはそれと被らない内容の楽曲','ブラウザコンテンツとの連動
SNSでの宣伝施策',2,'1','2','1','店舗ごとに決定（ブロマイドやアクリルグッズなど）',null,null,'もふもふえん [岡村直央(CV.矢野奨吾), 橘 志狼(CV.古畑恵介), 姫野かのん(CV.村瀬 歩)]','0',null,'1','m4-ono@bnml.jp',TIMESTAMP '2023-12-20 14:28:24.129','m4-ono@bnml.jp',TIMESTAMP '2023-12-20 14:31:13.042')
,('KK00004306',1,null,'GAME『アイドルマスター SideM』 THE IDOLM@STER SideM GROWING SIGN@L 01 Growing Smiles！【初回生産限定 Lジャケ仕様】','2','0','0','1','0','0','0',3200,null,100,100,null,'1',100,0,0,0,0,null,'2024/05/15','2024/03/06','1','0','1','1','0','0','0','各店舗・ECサイト','1','2','2',null,null,0,'','全体曲Growing Smiles!　ほかを収録
既発CDのLP盤','SNSなどでの告知',8,'2','2','2','',null,null,'315 ALLSTARS','1',0,'0','m4-ono@bnml.jp',TIMESTAMP '2024-04-11 13:39:39.328','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-04-26 19:03:43.572')
,('KK00004352',1,null,'すばらしき新世界/いつかきっと、月光の下で','1','0','1','0','0','0','1',250,250,0,0,1000,'2',null,null,null,null,null,'日本、北米、中南米、ヨーロッパ、アジア主要５か国、オセアニアほか','2024/12/12','2024/12/12','0','0','0','0','0','0','0','','2','2','2',null,null,0,'配信ダウンロード数をベースにするため、数量は現状０で申請。

経済条件は250円×30%×配信件数として定期的な報告をいただく予定です。
※サブスクでの長期配信のため、契約期間も長めを想定しております。
','ゲーム発売から20年以上経った今も、多くのファンからの要望が多い両楽曲を待望のオンライン配信。','X(旧Twitter)上での告知のみを予定しております。',2,'2','2','2','',null,null,'完成イメージはショップに配置されるアイコンです。
カプコン様より、デザイン性を高めすぎるとゲームの新作と勘違いされる可能性を薄くしたい、
とご要望をいただいております。
出荷枚数については、オンライン配信ですので０と記入させていただきました。','1',0,'0','wada@ancient.co.jp',TIMESTAMP '2024-04-19 15:44:50.646','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2024-04-22 15:08:00.132')
,('KK00004369',1,null,'RIDGE RACER REMIX -30TH ANNIV. SOUNDS-','2','1','0','0','0','0','0',4200,null,1000,2000,null,'2',1000,0,0,0,0,'','2024/06/28','2024/05/07','1','1','1','1','0','1','0','SweepRecordSHOP，Amazon，楽天市場，タワーレコード，ディスクユニオン，アニメイト','1','1','1',null,null,400000,'当社権利にあたる条件として
音楽著作の印税6%
キャラ利用RY  5%　にて許諾
※使用料見込みは概算数を入力しています。


なお原盤は、全て先方にて音源用意のため当社楽曲チームの判断で先方に保有。
デジタル配信は別途、楽曲チームから先方に打診予定です。','『リッジレーサー』原曲のテイストを現代的な解釈によって、派手なクラブミュージックにREMIX（＝ダンスミュージック・アレンジ）。','●ニュースリリースにて情報公開
●弊社SNSアカウントでの告知
●YouTube Liveでの告知、特集実施
●クロスフェード試聴動画の公開',19,'2','2','1','本件アルバム収録曲+特典専用REMIX音源（SuperSweepにて制作）で構成するノンストップ・メドレーを収録。',null,null,'●本件アルバムは日本盤のみ制作および製造し、それをそのまま海外へ販売する所存です（ローカライズ盤は制作しません）。
●本件アルバムのデジタル配信を希望いたしますが、事前に御社からのご希望を受けましたように、御社からの配信実施を想定しております。','1',400000,'0','obara@sweep.co.jp',TIMESTAMP '2024-04-25 17:01:27.672','Masahiko_Suzuki@bandainamcoent.co.jp',TIMESTAMP '2024-05-01 20:40:36.077')
,('KK00004386',1,null,'THE IDOLM@STER SideM CIRCLE OF DELIGHT SOLO COLLECTION 01','2','1','0','0','0','0','0',2500,null,4000,6000,null,'1',4000,0,0,0,0,null,'2024/07/13','2024/06/20','0','1','1','0','1','0','1','SideM9thライブ会場での販売と
アソビストア・アニメイトオンラインなど同時受注通販','1','2','1',null,null,300000,'料率3%となります。
見込みRY:300,000円
└税抜き上代:2500円×初回出荷数:4000枚×料率3%','CIRCLE OF DELIGHT 01~04 シリーズのリード曲をソロ音源化したCD第一弾
C.FIRST FRAME もふもふえん Cafe Paradeの4ユニットの楽曲を収録','試聴動画の公開、ラジオ・SNSなどでの訴求',14,'2','2','2','※会場のみ購入金額に応じて特典を用意する可能性有',null,null,'C.FIRST、FRAME、もふもふえん、Cafe Paradeの4ユニットの楽曲を収録','1',300000,'0','m4-ono@bnml.jp',TIMESTAMP '2024-04-30 11:42:36.825','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-05-10 10:25:59.067')
,('KK00004386',2,null,'THE IDOLM@STER SideM 9th STAGE THEME SONG「Gather Round!」','1','1','1','0','1','0','1',2300,null,3000,5000,null,'1',3000,0,0,0,0,null,'2024/07/13','2024/06/20','0','1','1','0','1','0','1','SideM9thライブ会場での販売と
アソビストア・アニメイトオンラインなど同時受注通販','1','2','1',null,null,207000,'料率3%となります。
見込みRY:300,000円
└税抜き上代:2300円×初回出荷数:3000枚×料率3%','9th STAGE テーマソングとなる「Gather Round!」を収録
全員で歌うバージョンの他、属性別バージョンや、Off Vocalも収録予定','試聴動画の公開、ラジオ・SNSなどでの訴求',4,'2','2','2','※会場のみ購入金額に応じて特典を用意する可能性有',null,null,'315 ALLSTARS','1',207000,'0','m4-ono@bnml.jp',TIMESTAMP '2024-04-30 11:42:42.663','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2024-05-10 10:27:32.291')
,('KK00005553',1,null,'Fighting My Way','1','0','0','1','0','0','0',0,null,0,0,null,'1',0,0,0,0,0,null,'2024/11/29','2024/11/29','0','0','0','0','0','0','0','','1','2','2',null,null,null,'','コラボカフェの店内で放映','特になし',1,'2','2','2','',null,null,'','2',0,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-11-27 13:28:19.590','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 15:27:21.667')
,('KK00005553',2,null,'Luna say maybe','1','0','0','1','0','0','0',0,null,0,0,null,'1',0,0,0,0,0,null,'2024/11/29','2024/11/29','0','0','0','0','0','0','0','','1','2','2',null,null,null,'','コラボカフェの店内で放映','特になし',1,'2','2','2','',null,null,'','2',0,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-11-27 13:30:24.399','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 15:27:26.840')
,('KK00005553',3,null,'世界一可愛い私','1','0','0','1','0','0','0',0,null,0,0,null,'1',0,0,0,0,0,null,'2024/11/29','2024/11/29','0','0','0','0','0','0','0','','1','2','2',null,null,null,'','コラボカフェの店内で放映','特になし',1,'2','2','2','',null,null,'','2',0,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-11-27 13:31:29.965','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 15:27:32.019')
,('KK00005553',4,null,'Fluorite','1','0','0','1','0','0','0',0,null,0,0,null,'1',0,0,0,0,0,null,'2024/11/29','2024/11/29','0','0','0','0','0','0','0','','1','2','2',null,null,null,'','コラボカフェの店内で放映','特になし',1,'2','2','2','',null,null,'','2',0,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-11-27 13:32:26.681','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 15:27:38.038')
,('KK00005553',5,null,'白線','1','0','0','1','0','0','0',0,null,0,0,null,'1',0,0,0,0,0,null,'2024/11/29','2024/11/29','0','0','0','0','0','0','0','','1','2','2',null,null,null,'','コラボカフェの店内で放映','特になし',1,'2','2','2','',null,null,'','2',0,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-11-27 13:33:20.209','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 15:27:44.589')
,('KK00005553',6,null,'Wonder Scale','1','0','0','1','0','0','0',0,null,0,0,null,'1',0,0,0,0,0,null,'2024/11/29','2024/11/29','0','0','0','0','0','0','0','','1','2','2',null,null,null,'','コラボカフェの店内で放映','特になし',1,'2','2','2','',null,null,'','2',0,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-11-27 13:34:15.731','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 15:27:53.443')
,('KK00005553',7,null,'Tame-Lie-One-Step','1','0','0','1','0','0','0',0,null,0,0,null,'1',0,0,0,0,0,null,'2024/11/29','2024/11/29','0','0','0','0','0','0','0','','1','2','2',null,null,null,'','コラボカフェの店内で放映','特になし',1,'2','2','2','',null,null,'','2',0,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-11-27 13:35:05.737','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 15:28:07.620')
,('KK00005553',8,null,'光景','1','0','0','1','0','0','0',0,null,0,0,null,'1',0,0,0,0,0,null,'2024/11/29','2024/11/29','0','0','0','0','0','0','0','','1','2','2',null,null,null,'','コラボカフェの店内で放映','特になし',1,'2','2','2','',null,null,'','2',0,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-11-27 13:36:03.304','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 15:28:13.789')
,('KK00005553',9,null,'小さな野望','1','0','0','1','0','0','0',0,null,0,0,null,'1',0,0,0,0,0,null,'2024/11/29','2024/11/29','0','0','0','0','0','0','0','','1','2','2',null,null,null,'','コラボカフェの店内で放映','特になし',1,'2','2','2','',null,null,'','2',0,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-11-27 13:37:15.699','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 15:28:24.877')
,('KK00005553',10,null,'The Rolling Riceball','1','0','0','1','0','0','0',0,null,0,0,null,'1',0,0,0,0,0,null,'2024/11/29','2024/11/29','0','0','0','0','0','0','0','','1','2','2',null,null,null,'','コラボカフェの店内で放映','特になし',1,'2','2','2','',null,null,'','2',0,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-11-27 13:38:17.141','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 15:28:31.129')
,('KK00005553',11,null,'clumsy trick','1','0','0','1','0','0','0',0,null,0,0,null,'1',0,0,0,0,0,null,'2024/11/29','2024/11/29','0','0','0','0','0','0','0','','1','2','2',null,null,null,'','コラボカフェの店内で放映','特になし',1,'2','2','2','',null,null,'','2',0,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-11-27 13:40:05.637','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 15:28:36.733')
,('KK00005553',12,null,'Campus mode!!','1','0','0','1','0','0','0',0,null,0,0,null,'1',0,0,0,0,0,null,'2024/11/29','2024/11/29','0','0','0','0','0','0','0','','1','2','2',null,null,null,'','コラボカフェの店内で放映','コラボカ',1,'2','2','2','',null,null,'','2',0,'0','kamei@sweets-paradise.com',TIMESTAMP '2024-11-27 13:42:01.395','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2024-11-27 15:28:42.346')
,('KK00006212',1,null,' THE IDOLM@STER SideM 10th ANNIVERSARY P@SSION SOLO COLLECTION 01','2','1','0','0','0','0','0',2500,null,5000,6000,null,'1',5000,0,0,0,0,null,'2025/07/12','2025/06/13','0','1','1','0','1','1','1','10thライブにて先行販売ののち、通販にて受注予定（販路調整中）','1','2','1',null,null,0,'','10th ANNIVERSARYシリーズのユニット新曲のうち1曲を選び、ソロ化した音源を収録
01はDRAMATIC STARS、Jupiter、Altessimo、Beitの4ユニット
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
DRAMATIC STARS ：非連動　STAR over STAR
Jupiter：連動　トロンプルイユ・ダンスホール
Altessimo：連動　Panorama''s Fanfare
Beit：非連動　Magic of Princess
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝','XやSideMのネットラジオなどでの告知',11,'2','2','2','通販特典なし。
イベント販売時、お買い上げ金額に応じて特典を付ける可能性有、別途ご提案いたします。',null,null,'完成イメージはCODシリーズソロコレクションのH１。
同じく今回もジャケットはイラスト使用なし。デザインにて進行予定。','1',0,'0','m4-ono@bnml.jp',TIMESTAMP '2025-04-03 17:20:01.078','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-04-10 09:43:38.210')
,('KK00006212',2,null,' THE IDOLM@STER SideM UNIT COLLECTION -SUPREME STARS !!!-','2','1','0','0','0','0','0',2500,null,5000,6000,null,'1',5000,0,0,0,0,null,'2025/07/12','2025/06/13','0','1','1','0','1','1','1','10thライブにて先行販売ののち、通販にて受注予定（販路調整中）
初出時期は10thライブ物販情報合わせとさせていただきたいです。','1','2','1',null,null,0,'','10th 全体曲「SUPREME STARS !!!」の各16ユニットバージョンを収録。
','XやSideMのネットラジオなどでの告知',16,'2','2','2','通販特典なし。
イベント販売時、お買い上げ金額に応じて特典を付ける可能性有、別途ご提案いたします。',null,null,'完成イメージは9thユニコレのH１。
同じく今回もH1はイラスト使用なし。デザインにて進行予定。
10thライブの描きおろしなど、使用可能な素材ございましたら、ご相談できますと幸いです。','1',0,'0','m4-ono@bnml.jp',TIMESTAMP '2025-04-03 17:20:30.056','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-04-10 09:43:52.517')
,('KK00006213',1,null,'THE IDOLM@STER SideM F＠NTASTIC COMBINATION～CHOCOFFICERANGER!!～【FRAME盤】','1','1','1','0','1','1','1',1400,null,2500,3000,1000,'1',2500,0,0,0,0,null,'2025/08/06','2025/05/17','1','0','1','1','0','0','0','全国店舗、ECサイトなど','2','2','1',null,null,0,'','FRAMEともふもふえんの合同曲　ムゲンダイグロウアップ（Off Vocalも）
もふもふえんユニット曲カバー　そだてっ！たいむかぷせる
FRAMEともふもふえん歌唱の　DRIVE A LIVE
を収録予定','イベントでの告知、X・生配信・ラジオなどでの顧客への訴求',4,'2','2','1','各店舗でヒアリング予定（これまでのF@NCOMシリーズと同じような形）
【FRAME盤】【もふもふえん盤】2形態同時購入で、イラストカードの特典あり',null,null,'FRAME [握野英雄(CV.熊谷健太郎), 木村 龍(CV.濱 健人), 信玄誠司(CV.増元拓也)]、もふもふえん [岡村直央(CV.矢野奨吾), 橘 志狼(CV.古畑恵介), 姫野かのん(CV.村瀬 歩)]','1',0,'0','m4-ono@bnml.jp',TIMESTAMP '2025-04-03 17:35:14.915','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-04-08 11:32:39.028')
,('KK00006213',2,null,'THE IDOLM@STER SideM F＠NTASTIC COMBINATION～CHOCOFFICERANGER!!～【もふもふえん盤】','1','1','1','0','1','1','1',1400,null,2500,3000,1000,'1',2500,0,0,0,0,null,'2025/08/06','2025/05/17','1','0','1','1','0','0','0','全国店舗、ECサイトなど','2','2','1',null,null,0,'','FRAMEともふもふえんの合同曲　ムゲンダイグロウアップ（Off Vocalも）
FRAMEユニット曲カバー　リビングアイズヒーロー
FRAMEともふもふえん歌唱の　Beyond The Dream
を収録予定','イベントでの告知、X・生配信・ラジオなどでの顧客への訴求',4,'2','2','1','各店舗でヒアリング予定（これまでのF@NCOMシリーズと同じような形）
【FRAME盤】【もふもふえん盤】2形態同時購入で、イラストカードの特典あり',null,null,'FRAME [握野英雄(CV.熊谷健太郎), 木村 龍(CV.濱 健人), 信玄誠司(CV.増元拓也)]、もふもふえん [岡村直央(CV.矢野奨吾), 橘 志狼(CV.古畑恵介), 姫野かのん(CV.村瀬 歩)]','1',0,'0','m4-ono@bnml.jp',TIMESTAMP '2025-04-04 11:30:47.251','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-04-08 11:32:49.201')
,('KK00006213',3,null,'THE IDOLM@STER SideM F＠NTASTIC COMBINATION～AtoZto!!～【Jupiter盤】','1','1','1','0','1','1','1',1400,null,2500,3000,1000,'1',2500,0,0,0,0,null,'2025/08/06','2025/05/18','1','0','1','1','0','0','0','全国店舗、ECサイトなど','2','2','1',null,null,0,'','JupiterとF-LAGSの合同曲　GRAND-NEW UNIVERSE（Off Vocalも）
F-LAGSユニット曲カバー　?Cupids!
JupiterとF-LAGS歌唱の　DRIVE A LIVE
を収録予定','イベントでの告知、X・生配信・ラジオなどでの顧客への訴求',4,'2','2','1','各店舗でヒアリング予定（これまでのF@NCOMシリーズと同じような形）
【Jupiter盤】【F-LAGS盤】2形態同時購入で、イラストカードの特典あり',null,null,'Jupiter [天ヶ瀬冬馬(CV.寺島拓篤), 御手洗翔太(CV.松岡禎丞), 伊集院北斗(CV.神原大地)],
F-LAGS [秋月 涼(CV.三瓶由布子), 兜 大吾(CV.浦尾岳大), 九十九一希(CV.比留間俊哉)]','1',0,'0','m4-ono@bnml.jp',TIMESTAMP '2025-04-04 11:31:48.264','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-04-08 11:32:57.070')
,('KK00006213',4,null,'THE IDOLM@STER SideM F＠NTASTIC COMBINATION～AtoZto!!!～【F-LAGS盤】','1','1','1','0','1','1','1',1400,null,2500,3000,1000,'1',2500,0,0,0,0,null,'2025/08/06','2025/05/17','1','0','1','1','0','0','0','全国店舗、ECサイトなど','2','2','1',null,null,0,'','F-LAGSとJupiterの合同曲　GRAND-NEW UNIVERSE（Off Vocalも）
Jpuiterユニット曲カバー　Radiant Letter
JupiterとF-LAGS歌唱の　Beyond The Dream
を収録予定','イベントでの告知、X・生配信・ラジオなどでの顧客への訴求',4,'2','2','1','各店舗でヒアリング予定（これまでのF@NCOMシリーズと同じような形）
【Jupiter盤】【F-LAGS盤】2形態同時購入で、イラストカードの特典あり',null,null,'F-LAGS [秋月 涼(CV.三瓶由布子), 兜 大吾(CV.浦尾岳大), 九十九一希(CV.比留間俊哉)]、Jupiter [天ヶ瀬冬馬(CV.寺島拓篤), 御手洗翔太(CV.松岡禎丞), 伊集院北斗(CV.神原大地)]','1',0,'0','m4-ono@bnml.jp',TIMESTAMP '2025-04-04 11:31:48.331','Hiroto_Kojima@bandainamcoent.co.jp',TIMESTAMP '2025-04-08 11:33:06.982')
;
