insert into public.lo_t_kikaku_eizo(kikaku_id,kikaku_edaban,eizo_category,shiyou_youto_nm,riyou_ryo,riyou_ryo_bikou,chiiki,haishin_chiiki,kaisai_basho,eizo_kaishi_jiki,eizo_shuryo_jiki,shuryo_bikou,riyo_saki,syosyutu_jiki,senden_hansoku,eizo_riyo_kibo,eizo_shiyoryo_syousai,gakkyoku_riyo_kibo,gakkyoku_shiyoryo_syousai,kakioroshi_kibo,kakioroshi_shiyoryo_syousai,voice_riyo_kibo,voice_shiyoryo_syousai,riyu_joken,kikaku_setsumei,bikou,ok_ng,royalty_kingaku,sakujo_flg,touroku_sha,touroku_bi,koushin_sha,koushin_bi) values 
 ('KK00003281',1,3,'雀魂×アイドルマスター シャイニーカラーズコラボ',50000000.000000,'','2','中国本土を除く全世界',null,'2024/11/27','2024/12/18','','スマートフォン、PC、Nintendo Switch','2024/10/16','添付の企画書をご確認いただければ幸いです。','2',null,'1','『いつだって僕らは』をBGMとして実装。','2','4キャラ分の立ち絵、計12枚。コラボKV1枚。4キャラ分のスタンプ、計52枚。装飾品5種類。','1','1キャラ250ワード程度（そのうち200ワードは役読みで監修不要）、4キャラ分で1000ワード。','','添付の企画書をご確認いただければ幸いです。','①利用開始時期、終了時期、情報初出時期はあくまで仮で入れております。ただ、大きくズレることはないと思います。
②楽曲については費用によって、使用しない可能性もございます。','1',50000000,'0','liu.yuqing@yostar.co.jp',TIMESTAMP '2023-07-18 17:50:49.459','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2023-07-19 13:40:04.387')
,('KK00003385',1,4,'ピクロスS ? ナムコ',153.000000,'料率単価：1200/1.1*0.7*0.2　MG：料率単価?フォーキャスト（4万DL）の50%','2','欧州 、 豪州 、北米、南米、香港、韓国、 日本',null,'2024/05/30','','SwitchのeShop閉鎖まで','NIntendoSwitch','2024/05/22','ニュースサイトへのプレスリリースの公開
自社「X」やYouTubeへの投稿
「X」やYouTubeへの有料広告','2',null,'1','オールドゲームのBGM等','3',null,'3',null,null,'20年以上の間 世代を越えて愛されてきたパズルゲーム「ピクロス」のNintendoSwitch版
「ピクロスS」にファミコン時代のナムコットIPのパズル問題を搭載したソフトウェアです。
NintendoSwitch専用DL専売ソフトです。','パックマンだけではなく、ファミコン時代のナムコットブランドのソフトを多数使わせて頂きたいです。','0',null,'1','norichika.meguro@jupiter.co.jp',TIMESTAMP '2023-08-10 20:04:43.387','norichika.meguro@jupiter.co.jp',TIMESTAMP '2023-08-21 16:29:44.340')
,('KK00003787',1,4,'ヴァイスシュヴァルツオンライン',1592500.000000,'＜パッケージ版＞ 特装版：13,800円×5,000本× 5％ ÷ 8タイトル=431,250 シュヴァルツサイド：5,980円×5,000本 × 5％ ÷ 4タイトル=373,750  ＜ダウンロード版＞ シュヴァルツサイド： 2,000円×0.7（プラットフォーム手数料）×45,000本× 5％ ÷ 4タイトル=787,500','2','アジア（香港・台湾・韓国）、欧州、豪州、 米州',null,'2024/11/28','','','Nintendo Switch?、SteamR','2024/03/20','24年3月20日弊社TCG戦略発表会にてティザーサイト公開、情報初出
24年6月受注開始・公式HP本格稼働
24年11月28日　発売
発売後、毎月（or隔月）追加DLC（追加参戦タイトル）発売
併せてディスコード運用などのオンライン交流会の開催予定
初回生産特典（想定）：各参戦タイトルのWSPRカード各1枚の同梱（※要新規イラスト発注）及び、販売代理店でのグッズ制作など','2',null,'2',null,'1','1点、パッケージ及び初回生産特典のPRカード、各種広告・宣伝物への使用を想定','3',null,'','弊社TCG、ヴァイスシュヴァルツのデジタル対戦カードゲームの企画でございます。
こちらで、商品化させていただいている「ヴァイスシュヴァルツ アイドルマスター シャイニーカラーズ」のカードデータを使用させていただきたく存じます。
パック開封をガチャで楽しんでいただく、そちらのカードでデッキを組んでいただき、対戦するという、通常のヴァイスシュヴァルツの仕様を想定しております。','','1',1592500,'0','ymisaki@bushiroad.com',TIMESTAMP '2023-12-05 17:03:32.110','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2023-12-13 10:12:19.390')
,('KK00003791',1,4,'本間テスト',0.000000,'','2','テスト',null,'2023/11/01','2023/11/30','','テスト','2023/11/01','テスト','2',null,'2',null,'3',null,'3',null,'','テスト','','2',0,'0','homma_kakunin',TIMESTAMP '2023-11-28 18:22:20.792','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2023-11-28 18:24:38.865')
,('KK00003899',1,4,'パックマン×Wonder（仮）コラボ',500.000000,'利用料は仮です。','2','日本／アジア／北米／欧州　予定',null,'2025/04/25','','利用開始日調整中です。パックマン45周年に合わせられたらと考えています。','NintendoSwitch','2025/04/18','パックマン45周年に合わせての展開を考えております。
宣伝計画書については、追ってご提出出来ましたらと存じます。','1','現状未定ですが、トレーラームービーで使用させて頂く可能性がございます。','1','現状未定ですが、ゲーム内、トレーラームービーで使用させて頂く可能性がございます。','2','ゲームに組み込むキャラクターデータを制作予定','2','効果音含めて使用可能なものがございましたらご相談出来ましたら幸いです。',null,'「スーパーモンキーボール」最新作「Wonder（仮）」とのコラボレーション
発売後の追加ダウンロードコンテンツとして、45周年を迎えます「パックマン」カプセルを販売致します。
','販売価格、配信時期、宣伝計画、使用素材については追ってご相談進めて行けましたら幸いです。','0',null,'0','yu_ono@home.segasammy.co.jp',TIMESTAMP '2023-12-22 12:36:47.622','yu_ono@home.segasammy.co.jp',TIMESTAMP '2023-12-22 12:36:47.622')
,('KK00003901',1,4,'『パックマン』×NintendoSwitch版ゲーム「Wonder（仮）」コラボ',50.000000,'利用料は仮です。販売目標数量10,000点のため、MGとして20万円を先んじてお支払い致します。','2','日本／アジア／北米／欧州予定',null,'2025/05/01','','利用開始時期共に仮となります。','NintendoSwitch','2025/05/01','パックマン45周年に合わせて国内外ホームページ、プレスリリース、SNS等を使用して告知予定です。
トレーラームービーの制作も予定しております。
　※計画書は後日提出致します。','1','告知宣伝時に制作するトレーラームービーで使用する可能性がございます。','1','ゲーム内、及び告知宣伝時に制作するトレーラームービーで使用する可能性がございます。','2','参考用３Dデータを元に描き起こし予定です。','3',null,'利用料はDLC販売価格（500円（仮））×10％のため、1本売れるあたりのロイヤリティは「500円（仮）×10％＝50円」。
販売見込み数量は1万DLです。
MGに関しては、20万円にて合意済みです。','ゲーム発売後の追加ダウンロードコンテンツとして、
45周年を迎えるパックマン（プレイアブルキャラクター）が期間限定で購入可能となります。
購入すると、カプセルに入ったパックマンを操作してゲームをプレイすることが出来ます。','日付や価格まわりについては仮となります。後日確定しましたらご報告申し上げます。','1',200000,'0','yu_ono@home.segasammy.co.jp',TIMESTAMP '2023-12-22 13:34:36.736','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-08-22 18:50:03.350')
,('KK00003952',1,4,'超次次元ゲイム ネプテューヌRe;Birth1',450000.000000,'日本30万、海外15万','2','北米／欧州',null,'2024/05/23','','プレイアブルキャラクターのため','Nintendo Switch（パッケージ＆DL版）','2024/02/15','ゲームの公式サイト作成
プロモーションビデオ作成','2',null,'2',null,'3',null,'3',null,'１タイトル、日本30万、海外15万
※特に大きな変更もないため、PS5「Go!Go!5次元GAME ネプテューヌ re★Verse」の金額条件にて許諾。
※PS5時の金額決定については担当者不在のため理由不明。','「鉄拳」ちゃんがゲームのプレイアブルキャラクターとして登場します。
','本件は移植となります。
過去監修いただいたイラスト、3D、セリフなどをそのまま使用いたします。','1',450000,'0','tsuchiya@ideaf.co.jp',TIMESTAMP '2024-01-15 16:46:57.606','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2024-01-17 10:24:48.436')
,('KK00003952',2,4,'超次次元ゲイム ネプテューヌRe;Birth2 SISTERS GENERATION',900000.000000,'日本30万、海外15万、2プラットフォーム','2','北米／欧州',null,'2024/05/23','','プレイアブルキャラクターのため','Nintendo Switch（パッケージ＆DL版）、PlayStation4（DL版のみ）','2024/02/15','ゲームの公式サイト作成
プロモーションビデオ作成','2',null,'2',null,'3',null,'3',null,'１タイトル、日本30万、海外15万
PS4とSwitchの２つのため45万×２＝90万
※特に大きな変更もないため、PS5「Go!Go!5次元GAME ネプテューヌ re★Verse」の金額条件にて許諾。
※PS5時の金額決定については担当者不在のため理由不明。','「鉄拳」ちゃんがゲームのプレイアブルキャラクターとして登場します。
','本件は移植となります。
過去監修いただいたイラスト、3D、セリフなどをそのまま使用いたします。
Switch版が先に発売し、PS4版は数か月後の予定です。','1',900000,'0','tsuchiya@ideaf.co.jp',TIMESTAMP '2024-01-15 16:47:15.914','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2024-01-17 10:26:02.147')
,('KK00003952',3,4,'神次次元ゲイム ネプテューヌRe;Birth3 V CENTURY',900000.000000,'日本30万、海外15万、2プラットフォーム','2','北米／欧州',null,'2024/05/23','','プレイアブルキャラクターのため','Nintendo Switch（パッケージ＆DL版）、PlayStation4（DL版のみ）','2024/02/15','ゲームの公式サイト作成
プロモーションビデオ作成','2',null,'2',null,'3',null,'3',null,'１タイトル、日本30万、海外15万
PS4とSwitchの２つのため45万×２＝90万
※特に大きな変更もないため、PS5「Go!Go!5次元GAME ネプテューヌ re★Verse」の金額条件にて許諾。
※PS5時の金額決定については担当者不在のため理由不明。','「鉄拳」ちゃんがゲームのプレイアブルキャラクターとして登場します。
','本件は移植となります。
過去監修いただいたイラスト、3D、セリフなどをそのまま使用いたします。
Switch版が先に発売し、PS4版は数か月後の予定です。','1',900000,'0','tsuchiya@ideaf.co.jp',TIMESTAMP '2024-01-15 16:51:44.648','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2024-01-17 10:26:16.026')
,('KK00004161',1,3,'エーテルゲイザー×ゴッドイーターコラボ',20000000.000000,'','2','日本、中国本土、韓国、台湾、香港、マカオ、英語圏など',null,'2025/06/05','2025/07/03','','アプリストア、Google Play、PC','2024/09/01','SNS広告、OOH広告、PV、生放送など','2',null,'1','未定、決まりましたら別途契約を結ばせていただきます','2','コラボキャラ、ファンクター、スキン、モンスター、SDキャラ','1','ゲーム内セリフ、シナリオ','flat20,000,000円/楽曲使用料は別途請求となります。','【コラボ希望タイトル】
　ゴッドイーター
【コラボ希望キャラ】
　アリサ（GE1）、シエル（GE2）、ヒバリ（GE1）、フラン（GE2）
【コラボキャラ入手方法】
　ガチャ
【コラボスキン】
　アリサｘ１、シエルｘ１
【入手方法】
　ショップ購入
【他コンテンツ】
　コラボステージ、PT獲得専用ステージ、モンスター、SDキャラ、家具など
','配信地域以下でお願いします。↓
日本、アメリカ、カナダ、シンガポール、韓国、台湾、香港、マカオ、デンマーク、ウクライナ、ウルグアイ、ロシア、ブルガリア、クロアチア、アイスランド、ハンガリー、北マケドニア、ルクセンブルク、インド、インドネシア、エクアドル、コロンビア、コスタリカ、メキシコ、オーストリア、ベネズエラ、パラグアイ、パナマ、ブラジル、ギリシャ、ドイツ、イタリア、ラトビア、ノルウェー、チェコ、モルドバ、スロバキア、スロベニア、ニュージーランド、チリ、カンボジア、ベルギー、フランス、ポーランド、タイ、オーストラリア、アイルランド、エストニア、ジャマイカ、ボリビア、スウェーデン、スイス、ベラルーシ、ペルー、リトアニア、ルーマニア、ラオス、フィンランド、イギリス、オランダ、フィリピン、ポルトガル、スペイン、ベトナム、アルバニア、アルゼンチン、マレーシア、マルタを含む全世界','1',20000000,'0','liu.yuqing@yostar.co.jp',TIMESTAMP '2024-03-19 17:37:47.795','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-03-21 17:40:42.542')
,('KK00004434',1,4,'太鼓の達人',8000000.000000,'商品化RY・景品RY込み','1',null,null,'2024/09/01','2024/11/30','','WEB,店頭','2024/09/01','・商品パッケージ
・キービジュアル（SNS・LPサイト・店頭ツール、販促物で使用）
・ノベルティデザイン（景品を検討中）
・店頭ツール（KV、アーケードゲーム風のデザインも検討）
・展示会ポスター、カタログ、社外報
・その他、プロモーション施策（WEBCM、など）','1','ゲーム画面','1','調整中','2','パッケージ、店頭広告','1','WEBCMにおける音声','','太鼓の達人のキャラクターをパッケージに掲出
オリジナルWEBCMの制作、プレゼントキャンペーン','期間　　　　：24年9月1日～11月30日(1クール)
　　　　　　　＋セルオフ25年2月末（1クール）　
             　　 ※店頭での展開は10/1~を想定
　　　　　　　※セルオフ期間は競合排除なし
競合排除　　：アイスクリーム、アイスミルク、ラクトアイス、氷菓
　　　　　　（NPB含む、但し、サーティーワンのような単独の小売店舗型除く）　
製造個数　　：200万個（想定）','2',8000000,'0','s.yoon@dentsu.co.jp',TIMESTAMP '2024-05-13 23:39:07.858','Ryo_Nishimori@bandainamcoent.co.jp',TIMESTAMP '2024-05-14 13:13:55.254')
,('KK00004675',1,3,'豊島園庭の湯　コラボイベント',1000000.000000,'','1',null,null,'2024/09/19','2024/10/08','','学園アイドルマスター公式YouTube','2024/08/26','学園アイドルマスター公式YouTube配信後、プレスリリースを配信','2',null,'2',null,'1','コラボイベントにて使用','3',null,'','・ノベルティ付き入館券販売　・コラボグッズ制作
・コラボフード　・コラボドリンク　・フォトスポット展示　・入口装飾','','2',1000000,'0','d.ishizuka@seibu-group.co.jp',TIMESTAMP '2024-06-26 14:08:56.555','Ryota_Homma@bandainamcoent.co.jp',TIMESTAMP '2024-06-26 17:17:35.950')
,('KK00004675',102,3,'豊島園庭の湯　コラボイベント',1000000.000000,'','1',null,null,'2024/09/19','2024/10/08','','学園アイドルマスター公式YouTube','2024/08/26','学園アイドルマスター公式YouTube配信後、プレスリリースを配信','2',null,'2',null,'1','コラボイベントにて使用','3',null,'','・ノベルティ付き入館券販売　・コラボグッズ制作
・コラボフード　・コラボドリンク　・フォトスポット展示　・入口装飾','','0',1000000,'1','d.ishizuka@seibu-group.co.jp',TIMESTAMP '2024-06-26 18:52:51.894','d.ishizuka@seibu-group.co.jp',TIMESTAMP '2024-06-26 18:53:46.294')
,('KK00004956',1,3,'テイルズウィーバー',7400000.000000,'固定費','2','日本、韓国',null,'2024/10/23','2024/11/21','','PC','2024/09/20','特設サイト
イベント用特設サイト
公式サイトバナー
WEB広告バナー
PV制作
テイルズウィーバー公式SNS','1','コラボ告知用PVに利用希望','2',null,'2','ユーリ、エステル、フレンとテイルズウィーバーキャラ3名を配置した1枚絵をNEXONにて描きおろし、特設サイトや広告バナー等マーケ素材に使用いたします。','3',null,'・許諾料7,400,000円は払いきりとなります。
・楽曲を許諾する場合は別途許諾料を受領予定です。
・許諾地域は日本と韓国ですが、株式会社ネクソン(日本法人)とまとめて契約いたします。','・コンセプト
2024年に20周年を迎える「テイルズウィーバー」の世界に『テイルズ オブ ヴェスペリア』の世界観をモチーフにした衣装や武器、アイテム、イベントをゲーム内で展開いたします。

・使用するキャラクター
ユーリ、エステル、フレンをNPCとして実装。
他のキャラクターはアバター装備や装備品として実装予定です。

・実装コンテンツ名
ゲーム内イベント６件　(挨拶バフ、討伐、お使い、防衛、パズル、レイド)
コラボガチャ','『情報初出時期』
未定のため、一旦9月20日にて入力しております。予定では9月下旬～10月上旬の解禁を予定しておりますので、ご監修の中で具体的な日程をご提案させていただけますと幸いです。
『利用開始時期』『利用終了時期』
日本	2024/10/23(水)～2024/11/20(水)
韓国	2024/10/24(木)～2024/11/21(木)
となっておりますので、開始時期は日本の日程（早いほう）終了時期は韓国の日程（遅いほう）を入力いたしました。','1',7400000,'0','mabuchi.mayu@nexon.co.jp',TIMESTAMP '2024-08-14 16:16:39.927','Hibiki_Aikawa@bandainamcoent.co.jp',TIMESTAMP '2024-08-19 17:56:05.351')
,('KK00005421',1,3,'「アイドルマスター ミリオンライブ！」×「駅メモ！」シリーズコラボ',6000000.000000,'ロイヤリティについては「GROSS20％」となっております','1',null,null,'2024/12/06','2025/01/06','','App Store/Google Play/コロプラ/ブラウザ','2024/11/10','X広告、YouAppi（DSP広告）、Google広告を使用して宣伝販促を予定しています。','2',null,'2',null,'2','天海春香、高槻やよい、水瀬伊織、北沢志保、桜守歌織、篠宮可憐、白石紬、矢吹可奈の計8体','3',null,'','駅メモ！シリーズにて以下の3つ企画を実施。

・コラボキャラクターの実装、販売
計8体のキャラクターをガチャで販売します。起用キャラやガチャ名、箱分けは以下の通りです。
「ミリオンライブコラボ！」スペシャルでんこガチャ vol.1：「天海春香」「高槻やよい」
「ミリオンライブコラボ！」スペシャルでんこガチャ vol.2：「水瀬伊織」「北沢志保」
「ミリオンライブコラボ！」スペシャルでんこガチャ vol.3：「矢吹可奈」「篠宮可憐」
「ミリオンライブコラボ！」スペシャルでんこガチャ vol.4：「白石紬」「桜守歌織」

・コラボイベントの実施
「アイドルマスター ミリオンライブ！～おでかけでアイドルプロデュース！～」と題したポイント集めイベントを実施します。
駅にアクセスをすることで、ポイントが獲得でき、貯めたポイント数に応じて、さまざまな報酬を獲得できるイベントです。
イベントの特徴として、よりポイントを獲得しやすくできる「アビリティ」がございます。
下記がその「アビリティ」が使用できるまでです。
1.アクセスした際、まれに「ファン・スポンサー・プロデューサー」と出会い、それにより、「ボルテージ」が上昇します。
2.ボルテージが一定量に達すると、「フィーバーアイテム」を入手できます。
3.このフィーバーアイテムを使用すると、「アビリティ」を使用することができます。
プレイヤーの方には、こちらの能力を駆使しながら、より多くのポイントを獲得できるよう目指していただきます。

・コラボログインキャンペーンの実施
キャンペーン期間中にゲームにログインすることで、最大で10日間ゲーム内アイテムがもらえるキャンペーンとなります。

また、姉妹アプリである「おでかけカメラ」においても、コラボキャラクターを使用させていただきます。
※「おでかけカメラ」とは、駅メモ！とユーザー情報をリンク（Xアカウントによる承認）させることで、ユーザーが入手済みのでんこをAR機能によりカメラ上に表示させて
撮影できるアプリです。
','','1',6000000,'0','tsuchihashi@mfac.jp',TIMESTAMP '2024-11-05 15:30:13.010','Shiori_Tanaka@bandainamcoent.co.jp',TIMESTAMP '2024-11-12 10:58:26.859')
,('KK00005603',1,2,'BIRDIE WING -Golf Girls'' Story-コラボ',100000.000000,'','1',null,null,'2026/10/01','2029/10/01','','全国遊技機場','2026/08/31','未定','2',null,'2',null,'3',null,'3',null,'','2022年～2023年に放送されたアニメーション作品『BIRDIE WING -Golf Girls'' Story-』のぱちんこ遊技機の発売にあたり、劇中でゴルフボールのマークとして登場した「パックマン」も遊技機の筐体内映像に使用させていただきます。','商品企画で申請した内容につきまして、企画種別を「ゲームコラボ」に変更し再度申請させていただきます。','1',100000,'0','inui.yusuke@bn-pictures.co.jp',TIMESTAMP '2024-12-04 12:42:00.723','Jun_Fujimoto@bandainamcoent.co.jp',TIMESTAMP '2024-12-04 17:01:55.338')
,('KK00005849',1,4,'超次次元ゲイム ネプテューヌRe;Birth1',450000.000000,'日本30万、海外15万','2','北米／欧州',null,'2024/05/23','','プレイアブルキャラクターのため','Nintendo Switch（パッケージ＆DL版）','2024/02/15','ゲームの公式サイト作成
プロモーションビデオ作成','2',null,'2',null,'3',null,'3',null,null,'「鉄拳」ちゃんがゲームのプレイアブルキャラクターとして登場します。
','本件は移植となります。
過去監修いただいたイラスト、3D、セリフなどをそのまま使用いたします。','0',null,'1','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:06:10.355','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:07:57.997')
,('KK00005849',2,4,'超次次元ゲイム ネプテューヌRe;Birth2 SISTERS GENERATION',900000.000000,'日本30万、海外15万、2プラットフォーム','2','北米／欧州',null,'2024/05/23','','プレイアブルキャラクターのため','Nintendo Switch（パッケージ＆DL版）、PlayStation4（DL版のみ）','2024/02/15','ゲームの公式サイト作成
プロモーションビデオ作成','2',null,'2',null,'3',null,'3',null,null,'「鉄拳」ちゃんがゲームのプレイアブルキャラクターとして登場します。
','本件は移植となります。
過去監修いただいたイラスト、3D、セリフなどをそのまま使用いたします。
Switch版が先に発売し、PS4版は数か月後の予定です。','0',null,'1','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:06:10.355','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:07:57.997')
,('KK00005849',3,4,'神次次元ゲイム ネプテューヌRe;Birth3 V CENTURY',900000.000000,'日本30万、海外15万、2プラットフォーム','2','北米／欧州',null,'2024/05/23','','プレイアブルキャラクターのため','Nintendo Switch（パッケージ＆DL版）、PlayStation4（DL版のみ）','2024/02/15','ゲームの公式サイト作成
プロモーションビデオ作成','2',null,'2',null,'3',null,'3',null,null,'「鉄拳」ちゃんがゲームのプレイアブルキャラクターとして登場します。
','本件は移植となります。
過去監修いただいたイラスト、3D、セリフなどをそのまま使用いたします。
Switch版が先に発売し、PS4版は数か月後の予定です。','0',null,'1','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:06:10.355','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:07:57.997')
,('KK00005850',1,4,'超次次元ゲイム ネプテューヌRe;Birth1＋',150000.000000,'海外版15万（国内は30万で許諾、支払い済み）','2','北米／欧州',null,'2025/08/28','','プレイアブルキャラクターのため','PlayStationR4（パッケージ＆DL版）','2025/07/31','ゲームの公式サイト作成
プロモーションビデオ作成','2',null,'2',null,'3',null,'3',null,'BNE-NS00001840　に原契約があります商品に対して、海外販売地域の追加。
許諾料も過去海外地域追加の際に15万円との条件となっていたため、同様の対応となります。','「鉄拳」ちゃんがゲームのプレイアブルキャラクターとして登場します。
','本タイトルは2018年に「日本国内」のみで許諾いただいており、
今回の申請は、「海外版」の許諾をいただくための追加申請となります。','1',150000,'0','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:13:28.413','Mayuko_Matsumoto@bandainamcoent.co.jp',TIMESTAMP '2025-01-31 13:52:54.299')
,('KK00005850',102,4,'超次次元ゲイム ネプテューヌRe;Birth1',450000.000000,'日本30万、海外15万','2','北米／欧州',null,'2024/05/23','','プレイアブルキャラクターのため','Nintendo Switch（パッケージ＆DL版）','2024/02/15','ゲームの公式サイト作成
プロモーションビデオ作成','2',null,'2',null,'3',null,'3',null,null,'「鉄拳」ちゃんがゲームのプレイアブルキャラクターとして登場します。
','本件は移植となります。
過去監修いただいたイラスト、3D、セリフなどをそのまま使用いたします。','0',null,'1','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:10:56.680','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:13:42.861')
,('KK00005850',103,4,'超次次元ゲイム ネプテューヌRe;Birth2 SISTERS GENERATION',900000.000000,'日本30万、海外15万、2プラットフォーム','2','北米／欧州',null,'2024/05/23','','プレイアブルキャラクターのため','Nintendo Switch（パッケージ＆DL版）、PlayStation4（DL版のみ）','2024/02/15','ゲームの公式サイト作成
プロモーションビデオ作成','2',null,'2',null,'3',null,'3',null,null,'「鉄拳」ちゃんがゲームのプレイアブルキャラクターとして登場します。
','本件は移植となります。
過去監修いただいたイラスト、3D、セリフなどをそのまま使用いたします。
Switch版が先に発売し、PS4版は数か月後の予定です。','0',null,'1','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:10:56.680','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:13:42.861')
,('KK00005850',104,4,'神次次元ゲイム ネプテューヌRe;Birth3 V CENTURY',900000.000000,'日本30万、海外15万、2プラットフォーム','2','北米／欧州',null,'2024/05/23','','プレイアブルキャラクターのため','Nintendo Switch（パッケージ＆DL版）、PlayStation4（DL版のみ）','2024/02/15','ゲームの公式サイト作成
プロモーションビデオ作成','2',null,'2',null,'3',null,'3',null,null,'「鉄拳」ちゃんがゲームのプレイアブルキャラクターとして登場します。
','本件は移植となります。
過去監修いただいたイラスト、3D、セリフなどをそのまま使用いたします。
Switch版が先に発売し、PS4版は数か月後の予定です。','0',null,'1','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:10:56.680','tsuchiya@ideaf.co.jp',TIMESTAMP '2025-01-30 10:13:42.861')
,('KK00006239',1,3,'剣と魔法のログレス　いにしえの女神',0.000000,'MG無し、RYグロス20%(売上×２０％ ※売上とは、乙が「本知的財産」を使用して実施する専用ガシャ等課金商品の提供に当たり、利用者が使用した有償魔晶石の個数に有償魔晶石の販売単価を乗じた金額（プラットフォーマー等の第三者の決済手数料控除前の金額をいう。）から消費税相当額を控除後の金額を指す。 ※支払は日本円とする。)','1',null,null,'2026/03/11','2026/03/25','','AppStore,GooglePlayストア,AndApp','2026/03/06','YouTube動画「ゴー☆ジャス動画」施策
WEB広告、SNS施策（公式XでのRPキャンペーン）
コラボPVの制作(YouTube、SNSでの配信）','2',null,'2',null,'3',null,'3',null,'','企画内容を具体的に記入してください
・貸し出しタイトル
　「アイドルマスター」
・キャラクター
「アイドルマスター」に登場するキャラクター（天海春香、如月千早、星井美希）
・実装コンテンツ名（ガシャ、レイド戦等）
　コラボガチャ(販売)、コラボクエスト、コラボアイテム
　※上記キャラクター以外の作品に登場する小物などを使用した制作を含む
・専用アニメの制作等
　キャラクター（天海春香、如月千早、星井美希）のイラストを使用したコラボPV、デジタル広告宣伝物','イラストの描き下ろしにつきまして
ご提供いただける素材がゲーム内に実装可能な場合は、描き下ろし制作なしの想定です。
素材を確認させていただき、ゲーム内に実装が困難な場合は、弊社にて描き下ろし制作をさせていただければと存じます。','1',0,'0','kurumada@marv.jp',TIMESTAMP '2025-04-09 19:11:04.391','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-04-10 15:30:38.109')
,('KK00006657',1,3,'「アイドルマスター シャイニーカラーズ」×「駅メモ！」シリーズコラボ',10000000.000000,'ロイヤリティについては「GROSS20％」となっております','1',null,null,'2025/12/05','2026/01/05','','App Store/Google Play/コロプラ/ブラウザ','2025/11/05','SNS広告（XやMeta等）、DSP、ディスプレイ広告（リタゲも含む）、Google広告、ASA、リワード広告などを利用して宣伝販促を予定しています。','2',null,'2',null,'2','櫻木真乃、風野灯織、八宮めぐる、月岡恋鐘、田中摩美々、白瀬咲耶、三峰結華、幽谷霧子、七草にちか、緋田美琴の計10体','3',null,'','駅メモ！シリーズにて以下の2つ企画を実施。

・コラボキャラクターの実装、販売
計10体のキャラクターをガチャで販売します。起用キャラやガチャ名、箱分けは以下の通りです。
「シャイニーカラーズ」スペシャルでんこガチャ vol.1：「櫻木真乃」「風野灯織」「八宮めぐる」
「シャイニーカラーズ」スペシャルでんこガチャ vol.2：「月岡恋鐘」「田中摩美々」「白瀬咲耶」
「シャイニーカラーズ」スペシャルでんこガチャ vol.3：「三峰結華」「幽谷霧子」
「シャイニーカラーズ」スペシャルでんこガチャ vol.4：「七草にちか」「緋田美琴」

・コラボイベントの実施
「アイドルマスター シャイニーカラーズ～おでかけでアイドルプロデュース！～」と題したポイント集めイベントを実施します。
駅にアクセスをすることで、ポイントが獲得でき、貯めたポイント数に応じて、さまざまな報酬を獲得できるイベントです。
イベントの特徴として、よりポイントを獲得しやすくできる「アビリティ」がございます。
下記がその「アビリティ」が使用できるまでです。
1.アクセスした際、まれに「ブロンズスポンサー・シルバースポンサー・ゴールドスポンサー」と出会い、それにより、「ボルテージ」が上昇します。
2.ボルテージが一定量に達すると、「フィーバーアイテム」を入手できます。
3.このフィーバーアイテムを使用すると、「アビリティ」を使用することができます。
プレイヤーの方には、こちらの能力を駆使しながら、より多くのポイントを獲得できるよう目指していただきます。

また、姉妹アプリである「おでかけカメラ」においても、コラボキャラクターを使用させていただきます。
※「おでかけカメラ」とは、駅メモ！とユーザー情報をリンク（Xアカウントによる承認）させることで、ユーザーが入手済みのでんこをAR機能によりカメラ上に表示させて
撮影できるアプリです。','','1',10000000,'0','tsuchihashi@mfac.jp',TIMESTAMP '2025-06-09 17:49:22.239','Mai_Takano@bandainamcoent.co.jp',TIMESTAMP '2025-08-04 10:28:26.539')
,('KK00006690',1,3,'DUEL MASTERS PLAY’S × アイドルマスター シャイニーカラーズ コラボ',1455.000000,'（「コラボセット価格」－カードパック分価格－プラットフォーム手数料）×１５％　※コラボセット価格は予価1,600円（税込）','1',null,null,'2026/02/26','2026/03/26','スキンチップでのスキン交換は4月5日（木）23時59分迄','iOS/android/AndApp','2026/02/14','DUEL MASTERS PLAY’S オフラインイベント「デュエプレフェス」（2026年2月14日開催 幕張メッセ）にて情報解禁予定（来場者数3,000人に向け）
DUEL MASTERS PLAY’S 公式SNSアカウント（X（旧Twitter、LINE、YouTube））にて情報発信
┗コラボPV公開
┗コラボ楽曲MV公開','1','サインデータなど','1','ゲーム内タイトル画面BGM、対戦BGM（入手プレイヤーのみ）　※当コラボ用に楽曲制作相談中','2','PRカードイラスト、スキン（アバター）','1','スキン（アバター）台詞、コラボイベントシナリオ台詞、PRカード（召喚時、攻撃時等）台詞、コラボPV台詞','','ゲーム内コラボ制作物
┗キャラクター：放課後クライマックス（小宮果穂・園田智代子・西城樹里・杜野凛世・有栖川夏葉）
┗アイテム（課金）：コラボセット（最新カードパック×５、PRカード×１（５種の内ランダム１種）、スキンチップ×１（４枚でスキン１つとと交換））
　　　　　　　　　　コラボサプライ（プレイマット）
┗アイテム（イベント報酬）：PRカード、コラボサプライ（プロテクト）
┗イベント（無料）：レジェンドバトル or SPルールマッチ
┗アプリアイコン','','2',1455,'0','t_ogata@takaratomy.co.jp',TIMESTAMP '2025-06-03 19:54:40.206','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-06-04 10:11:47.509')
,('KK00006693',1,3,'DUEL MASTERS PLAY’S × アイドルマスター シャイニーカラーズ コラボ',10000000.000000,'Net15%','1',null,null,'2026/02/19','2026/03/26','※スキンチップでのスキン交換は2026年4月2日23時59分迄','iOS/android/AndApp','2026/02/14','DUEL MASTERS PLAY’S オフラインイベント「デュエプレフェス」（2026年2月14日開催）にて情報解禁
DUEL MASTERS PLAY’S 公式SNS（X（旧Twitter）、YouTube、LINE）にて情報発信
┗コラボPV公開
┗コラボ楽曲MV公開','1','サインデータ','1','タイトル画面BGM、対戦BGM、PV','2','PRカードイラスト、スキン（アバター）','1','スキン台詞、イベントシナリオ台詞、PRカード台詞（召喚時、攻撃時）、PV','','■コラボ制作物
商材（課金）：コラボセット：カードパック×5、PRカード×1（5種の内ランダム1種）、スキンチップ（4つでコラボスキンと交換可能）\1,455円（税抜）
　　　　　　　コラボデッキ（カード40枚内、1種4枚PRカード入り　※スターターデッキ用のイラスト）　予価\2,273円（税抜）全5種
　　　　　　　サプライ（プレイマット）　\727円（税抜）全7種
アイテム（イベント報酬）：プロテクト、PRカード
スキン：コラボキャラクター全５種
アプリアイコン
■ゲーム内イベント
レジェンドバトル or SPルールマッチ','利用料備考の補足
利用料対象商材
コラボセット　：価格　\1,455円（税抜）　利用料計算式（コラボセット－カードパック×5の価格－プラットフォーム手数料）×15％
コラボデッキ　：予価　\2,273円（税抜）　利用料計算式（コラボデッキ価格－プラットフォーム手数料）×15％
コラボサプライ：価格　　\727円（税抜）　利用料計算式（コラボサプライ価格－プラットフォーム手数料）×15％　

質問に対する回答
１）利用開始時期　2026年2月26日　→　2026年2月19日　に合意済みの契約書に合わせて修正。
２）スキン交換時期　事前提出の資料が2026年4月5日?と、日にちを間違っており、2026年4月2日?と修正
３）企画提案書も更新して添付いたしました。

まだ現在検討中ですが、販売物を増やす方向です（コラボデッキ）。企画説明欄に記載いたしました。','1',10000000,'0','t_ogata@takaratomy.co.jp',TIMESTAMP '2025-06-03 21:02:02.240','Mana_Tatsuguchi@bandainamcoent.co.jp',TIMESTAMP '2025-07-25 13:47:00.226')
,('KK00006989',1,3,'アイドルマスター×ぷよぷよ!!クエストコラボ',6000000.000000,'Net15%、左記MGからの取り崩し','1',null,null,'2025/11/05','2025/11/20','','iOS, Google Play','2025/11/02','初出はぷよクエ側でのYouTube配信番組を想定しており、コラボ開始前から期間中にはSNSでの拡散キャンペーンを予定しております。プロモーション施策資料を添付させていただきます。','2',null,'1','ゲーム内のタイトル画面、クエスト中、ボス戦のBGMでの使用','2','コラボキャラクターのゲーム内素材としての使用','1','コラボストーリーでのキャラクターボイスとしての使用','・MG：600万円、NET：15%
・楽曲利用あり（コロムビア様おつなぎ済み）','「アイドルマスター」のキャラクターが「ぷよぷよ!!クエスト」の世界にやってきて、ぷよ勝負をする、という前提のもと、コラボ施策を実施いたします。メイン施策としてコラボキャラクターのガチャ（目玉として春香、千早、美希）とコラボイベントとして新規シナリオとゲーム内での収集イベントを予定しております。
またコラボ期間中の施策としまして、ログインボーナス、ぷよクエ既存キャラの衣装、ゲーム内BGMの差し替えなどの予定しております。詳細は企画概要書をご覧ください。','プロモーション施策資料については一部監修中の要素がありますので、その旨記載させていただいております。','1',6000000,'0','wataru.yamazaki@sega.com',TIMESTAMP '2025-07-15 15:22:07.643','Misa_Hashimoto@bandainamcoent.co.jp',TIMESTAMP '2025-07-18 17:48:17.862')
;
